<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第廿九章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>新的&#24320;端（二十九</b><b>1</b><b>～</b><b>12</b><b>）</b></p><p>　　雅各是一位欺&#39575;者，&#29616;在他自食其果，因&#20026;他&#23558;&#20250;被他的舅父拉班所欺&#39575;，使他&#20146;身&#32463;&#39564;受&#39575;是一件何等&#20260;害的事。&#36825;段&#32463;文&#35828;到他因逃亡而到舅父家中投靠。</p><p>　·新的&#24320;端（1）──“雅各起行”在希伯&#26469;文有很&#24378;的含&#20041;，直&#35793;&#20026;：“雅各&#20030;起&#33050;步”&#26469;到巴勒斯坦与美索不&#36798;米&#20122;之&#38388;一&#24102;地方。表明他&#20174;伯特利起行&#26102;&#24102;&#30528;踊&#36291;的&#33050;步&#26469;到新的境地，他的人生有了新&#24320;端，亦有新的盼望及&#38469;遇等待&#30528;他去&#32463;&#21382;。</p><p>　·&#20146;&#23646;相遇（2～8）──雅各到&#36798;的地方有一口井，在那里有羊群按&#26102;&#26469;&#39278;水。按照&#24403;&#26102;的&#35268;矩，牧人必&#39035;等到他&#20204;的羊群到&#40784;了，才能使羊&#39278;水。雅各与牧羊人&#35848;&#35805;中得知他&#20204;原是&#20146;&#23646;，亦知道他的舅父仍然健在；此外，他得知拉班的女儿拉&#32467;很快便&#20250;和她的羊群&#26469;到&#36825;里，&#36825;一切似乎都有神在暗中安排和引&#23548;。照&#26679;，&#24403;我&#20204;走在岔路上&#26102;，神便&#20250;在凡事上引&#23548;我&#20204;的&#33050;步，看&#39038;和&#24110;助我&#20204;。</p><p>　·邂逅表妹（9～12）──雅各与拉&#32467;的相遇&#20250;面乃是一&#20010;美&#20029;的&#29233;情故事，似乎他&#20457;是“一&#35265;&#38047;情”。雅各在表妹面前表&#29616;了男性的&#24378;&#22766;和自告&#22859;勇的精神，而拉&#32467;&#21017;是一&#20010;殷勤而忠&#23454;的美&#20029;女子。&#34429;然他&#20204;的&#29233;情曾一度遭遇挫折，但始&#32456;有情人&#32456;成眷&#23646;。</p><p><b>祈&#31095;</b>　主啊，求&#31074;在凡事上引&#23548;我的&#33050;步。</p><p><b>&#39575;子被&#39575;（二十九</b><b>13</b><b>～</b><b>25</b><b>）</b></p><p>　　雅各到了拉班的家中遇到一&#20010;比他更&#24378;，更&#36138;婪，更&#35809;&#35784;的&#23545;手，于是&#39575;子竟也受到欺&#39575;，今天&#32463;文&#32473;我&#20204;看&#35265;雅各&#20146;身&#23581;到了被&#39575;的滋味。</p><p>　·迎接款待（13～14）──拉班知道自己的外甥到&#35775;，于是跑到井&#36793;去&#27426;迎他，并把他&#24102;到家中以上&#23486;之&#31036;款待。于是雅各把他&#36825;次离家出走的&#32463;&#36807;情形向舅父&#32454;&#35785;一番，自然也提到他怎&#26679;与拉&#32467;相遇一事。</p><p>　·善意安排（15）──拉班&#35273;得既然外甥要投靠他，因此提&#35758;一&#20010;&#36739;永久性的安排，就是希望雅各能在他家中做些服&#21153;性的工作，并&#32473;他工&#36164;。他&#36825;建&#35758;是出于善意的。</p><p>　·受到欺&#39575;（16～26）──雅各因深&#29233;拉&#32467;，想娶她&#20026;妻，但他因&#20026;&#27809;有聘&#31036;送&#32473;拉班，因此同意替拉班服&#21171;役七年，等到服役完&#32467;，就可娶拉&#32467;&#20026;妻。&#36825;&#26679;雅各就服事了拉班七年，&#24403;他&#28385;怀希望可以与所&#29233;的人&#32467;婚&#26102;，根本就&#27809;有想到他舅父所怀的&#35809;&#35745;；待婚筵&#20202;&#33410;&#36807;后，拉班所送上的竟是大女儿利&#20122;，由于&#24403;&#26102;新娘入洞房&#26102;是蒙&#30528;黑面&#32433;的，再加上暗淡的&#28783;光，所以雅各以&#20026;利&#20122;就是拉&#32467;。&#24403;他一知道真相，&#24403;然气忿填胸。因拉&#32467;的原故，他被&#39575;十四年，&#25442;&#26469;的是一&#20010;&#32463;常吵&#38393;的家庭，但他毫&#26080;悔意，因&#20026;他尚未忘&#35760;自己不久前曾以&#31867;似手法欺&#39575;了他那位瞎眼的父&#20146;。</p><p><b>祈&#31095;</b>　主啊，求&#31074;&#36176;我清洁的心，不以&#31074;不喜&#24742;的方法行事。</p><p><b>神&#32479;管一切（二十九</b><b>26</b><b>～</b><b>35</b><b>）</b></p><p>　·劣拙的道歉（26）──拉班&#23545;雅各的答复&#26174;然是一&#20010;劣拙的道歉，他自&#22278;其&#35828;是根据&#24403;地的&#39118;俗，大女儿不能&#22815;在小女儿之后出嫁，&#24403;然&#36825;的确是事&#23454;，但&#20026;甚么他不一早就&#23545;雅各&#35828;明&#36825;&#28857;呢？&#26174;明他是有心欺&#39575;雅各的。</p><p>　·不愉快的安排（27～28）──拉班叫雅各等到&#28385;了七天的婚筵&#36807;后，才把拉&#32467;也&#32473;他&#20026;妻。就在&#36825;种左右&#20026;&#38590;的情&#20917;下，雅各&#26080;法，也只好接受&#36825;&#20010;不愉快的安排，娶&#20004;姊妹&#20026;妻。</p><p>　·&#29233;心的服事（29～30）──雅各深&#29233;拉&#32467;，&#20026;了她因此答&#24212;再&#20026;舅父工作七年，&#36825;是很大的代价，但是&#29233;就是力量，能胜&#36807;&#35832;般限制和重大的考&#39564;也在所不惜！</p><p>　·雅各的儿女（31～35）──雅各&#29233;拉&#32467;多于利&#20122;，然而神的恩典&#21364;&#32479;管&#30528;一切，祂恩待利&#20122;，使她生下&#22836;生和大部分的儿女，本段&#35828;她相&#32487;生下四位儿子：&#21525;便（有儿子的意思）、西&#32517;（名&#20041;&#20026;听&#35265;）、利未（名&#20041;&#20026;&#32852;合）和&#29369;大（名&#20041;&#20026;&#36190;美），&#36825;四&#20010;儿子后&#26469;都成&#20026;以色列四大族的先祖，包括&#29369;大（帝王族）和利未（祭司族）。利&#20122;在此表&#29616;了感恩的心，知道&#36825;些儿子都是耶和&#21326;&#36176;&#32473;她的（32），&#36825;四&#20010;孩子的名&#20041;，就是她感恩的&#35760;念。在此我&#20204;看&#35265;神的&#26435;能彰&#26174;，安排&#30528;一切。</p><p><b>祈&#31095;</b>　全&#26435;的神，我愿完全&#39034;服&#31074;，不用自己的手段去完成任何事，乃全心信靠&#31074;的安排。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>