<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第卅一章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>在神旨意下离&#24320;（三十一</b><b>1</b><b>～</b><b>16</b><b>）</b></p><p>　　雅各受了拉班种种&#24694;待之后，便起了回家的心意；再加上那&#26102;他离家已二十一年，思家之心油然而生，所以本章&#35770;到雅各逃亡离&#24320;舅父家之&#35814;情。</p><p>　・离&#24320;之&#32536;起（1～2）──拉班儿子&#20204;一句&#35828;&#35805;“雅各把我&#20204;父&#20146;所有的都&#22842;了去。”落到雅各耳中，使雅各甚&#20026;不&#24742;。&#36825;句&#35805;不公平也不真&#23454;，有冤枉雅各之意味，因&#20026;雅各所得的&#36130;富是用正&#24403;的方法&#36186;取回&#26469;的，一&#28857;都&#27809;有&#25250;&#22842;的意&#22270;。另一方面，雅各深感拉班待他不如前，心里&#38590;受，故&#20915;意离&#24320;舅父返回父家去。</p><p>　・神吩咐他离&#24320;（3）──&#36825;&#20010;&#26102;候有神的&#21551;示&#20020;到他，吩咐他要回到迦南他&#20146;族那里去，并且&#24212;&#35768;k必与他同在，&#25442;言之，他的离&#24320;是在神的旨意之中。基督徒的去留若在神的旨意中必然蒙福。</p><p>　・向妻解&#37322;离&#24320;之原因（4～16）──雅各把&#20004;位妻子召&#26469;田&#38388;与她&#20204;密&#35848;。首先告&#35785;她&#20204;拉班近&#26469;如何待他不好，然而他&#21364;指出神如何与他同在，保&#25252;他，使他不被她&#20204;的父&#20146;所欺哄（5～7），&#32487;而指出他能成&#20026;富有是因&#20026;神在&#26790;中教&#23548;他的“&#36873;种法”，使他的羊群在体格与&#25968;量方面都&#36828;胜&#36807;拉班的。他&#36825;一番解&#37322;的&#35805;引起拉&#32467;和利&#20122;的同情，她&#20204;也同&#26679;述&#35828;父&#20146;的不公平，因此非常&#36190;成他&#20204;一起&#36801;移，&#36825;一切都加&#24378;雅各离&#24320;的主意。神也常常用&#36825;&#26679;的方法&#26469;引&#23548;我&#20204;，我&#20204;只需&#20973;信心&#24320;步走，必能走在k的旨意中。</p><p><b>祈&#31095;</b>　求主&#36176;我清楚的引&#23548;，&#35753;我常行在&#31074;旨意中。</p><p><b>人性的暴露（三十一</b><b>17</b><b>～</b><b>32</b><b>）</b></p><p>　　通常&#24403;我&#20204;&#38405;&#35835;名人的&#20256;&#35760;或事&#36857;&#26102;，多&#25968;只看到那人的&#20255;大&#22788;和优异的表&#29616;，作者&#20204;常&#23558;那&#20255;人的弱&#28857;和失&#36133;故意&#38544;藏了；但圣&#32463;&#21364;&#20174;不&#36825;&#26679;作，圣&#32463;常&#23558;人物的弱&#28857;和失&#36133;也&#35760;&#24405;下&#26469;。&#36825;段&#32463;文便&#23558;拉&#32467;、雅各和拉班三人的弱&#28857;暴露出&#26469;：</p><p>　・拉&#32467;──拉&#32467;&#20026;了表示忠&#35802;于丈夫，便背逆了父&#20146;，偷了父&#20146;家中的神像，&#20026;甚么她&#36825;&#26679;作呢？因&#20026;她迷信&#36825;些神像能使她的丈夫可以&#25317;有&#32487;承&#26435;，原&#26469;&#24403;日社&#20250;&#35270;家庭的偶像能代表&#32487;承&#26435;，&#36825;在考古&#23398;所&#21457;&#29616;的努西文件中得&#30528;&#35777;&#23454;。基于&#36825;种迷信，她偷家神&#20026;要藉此&#35777;明雅各有&#26435;&#25317;有&#36130;&#20135;。</p><p>　・雅各──雅各在此的表&#29616;太&#36807;天真，他不知道拉&#32467;偷了父&#20146;的神像，故此怒斥拉班，情&#32490;非常激&#21160;，失去了&#23545;舅父兼岳父&#24212;有之&#31036;貌和尊敬。其&#23454;他若事先查明真相，便不&#20250;表&#29616;如此不&#31036;貌了。</p><p>　・拉班──在此表&#29616;了他的好&#22788;与弱&#28857;；他在29&#33410;的&#35805;表明了他得&#30528;神的警告，不敢作任何事&#20260;害雅各，&#26174;示了他&#36824;有良心。但&#24403;他&#21457;&#29616;雅各已暗中离去，&#20174;此他&#23558;失去一&#20010;可利用的人，他就极其忿怒了，于是立即追赶雅各，&#24403;雅各是一名“逃犯”。</p><p>　　我&#20204;看到&#36825;三&#20010;人的真正人性面貌，有矛盾的性情，亦有混&#26434;的&#21160;机。</p><p><b>祈&#31095;</b>　求主&#20174;我的生命中&#25195;除拉&#32467;的迷信、雅各的怒气和拉班的自私。</p><p><b>接受神的&#23545;付（三十一</b><b>33</b><b>～</b><b>42</b><b>）</b></p><p>　　拉班与雅各&#20004;者之&#20851;系一直被欺&#39575;及自私自利所&#32416;&#32544;&#30528;，&#36825;&#26679;&#21452;方便&#20135;生极深的&#35823;&#20250;及冤屈，不&#36807;，&#21452;方的冤仇&#24212;&#35813;接近尾&#22768;了。</p><p>　・拉班的行&#21160;（33～35）──拉班&#23545;神像之事&#31351;查不舍，然而徒&#21171;&#26080;&#33719;；其&#23454;是他自己的女儿欺&#39575;了他，使他&#26080;法&#23547;出神像。欺&#39575;者至&#32456;也被自己的&#20146;&#23646;所欺&#39575;，正是&#24694;有&#24694;&#25253;。咬噬人者，往往在被反咬噬的&#26102;候才明白自己的牙&#40831;曾&#32463;也是何等的&#38160;利和&#27531;酷。&#36825;提醒我&#20204;要毫&#26080;&#35809;&#35784;的去&#23545;待&#21035;人，免得&#23558;&#26469;自吃其果。</p><p>　・雅各的&#36777;白（36～42）──拉班既找不&#30528;神像，雅各始有机&#20250;&#20026;自己&#36777;白一番，&#23558;&#21387;抑心中甚久的苦楚完全&#21457;泄出&#26469;，他&#35814;&#32454;&#35828;明他与拉班的&#21382;史&#20851;系，&#20026;要&#35753;拉班知道他&#27809;有&#20111;欠他，也&#20026;了他的女儿而忍受了十四年&#33392;苦的服事，最后&#35753;拉班知道他自己的成就与幸&#36816;都是由于神&#36176;福所致的，&#25442;言之，他只把他的成就&#24402;功于神的保佑和介入。在此我&#20204;清楚看&#35265;一&#20010;&#23646;&#28789;的真理：雅各&#20026;娶妻之&#32536;故受&#23613;了拉班之羞辱，&#36825;&#23454;在是出于神的&#35768;可，他&#36825;&#26679;受苦，&#21364;使他的&#28789;性有很大的&#36827;步，因&#20026;他&#36825;番&#36777;白乃&#26174;明他比&#36739;&#20174;前的劣性的确&#36827;步了&#35768;多。今天神有&#26102;也用一些人&#26469;克制我&#20204;，作&#20026;改造我&#20204;的工具，我&#20204;&#24212;&#35813;&#35878;卑地接受神的&#23545;付。</p><p><b>祈&#31095;</b>　求神在我生命上更多造就，除掉我的自私和&#36133;坏，成&#20026;圣洁合乎主用。</p><p><b>和解与立&#32422;（三十一</b><b>43</b><b>～</b><b>55</b><b>）</b></p><p>　　雅各与拉班不愉快的&#20851;系&#32456;于完&#28385;地解&#20915;，但他&#20204;二人以后再不&#20250;面，&#36825;是唯一&#36951;憾的事。</p><p>　・拉班主&#21160;提出立&#32422;（43～44）──拉班&#34429;然&#35809;&#35784;和自私，但&#27605;竟仍有“&#20041;心”，向雅各主&#21160;提&#35758;以和平方式&#26469;解&#20915;&#21452;方&#33014;&#30528;的&#20851;系。&#35831;注意在&#36825;段告&#21035;&#35789;中，他表&#29616;了几&#26679;卓越的&#36136;量：</p><p>　　1.&#20851;怀（43、50）──&#20026;了他&#20004;位女儿和&#23385;子的幸福起&#35265;，他不再&#21387;迫雅各，表示了他有&#20851;怀及&#29233;&#39038;的心。</p><p>　　2.切望和平（52）──他希望用石堆作一&#20010;&#35265;&#35777;──任何一方都不能越&#36807;&#36825;石堆去害&#23545;方。</p><p>　　3.信托（49、53）──他&#23558;自己与雅各的&#20851;系交托&#32473;神，求神在他&#20204;中&#38388;作&#37492;察之工，免得他&#20204;彼此&#20260;害。</p><p>　・雅各同意立&#32422;（45～46）──雅各和拉班便按照&#24403;日的方式立&#32422;，堆石&#20026;&#35760;。因&#20026;古代未有文字以前，人常堆砌石&#22836;&#35760;事的。雅各同意立和平之&#32422;乃表明了他有&#35878;卑&#23485;宏之心，&#36825;&#20004;&#26679;心乃是治&#30103;被破坏了的友&#35850;必&#39035;具&#22791;的&#24577;度。</p><p>　・雅各向神&#29486;祭（54）──堆石作&#35265;&#35777;只是人的方法，惟有向神&#29486;祭才能真正&#22362;定盟&#32422;。</p><p><b>祈&#31095;</b>　主啊，&#24403;我犯了&#38169;，求主使我&#35878;卑地&#35748;&#38169;，且能以&#24191;&#38420;的胸襟&#26469;&#39286;恕得罪我的人。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>