<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第十八章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>忠心仆人的模式（十八</b><b>1</b><b>～</b><b>15</b><b>）</b></p><p>　　有一天，&#24403;&#20122;伯拉罕在幔利橡&#26641;下乘&#20937;休息之&#38469;，神向他&#26174;&#29616;，差三&#20010;人&#26469;到他面前，其中&#20004;&#20010;是天使（22，十九1），&#36825;是&#26087;&#32422;&#26102;代神以人的&#26679;式向人&#26174;&#29616;的一&#20010;&#23454;例。我&#20204;可&#20174;&#20122;伯拉罕接待神的使者&#36825;件事上所表&#29616;的&#24577;度&#26469;看，一&#20010;忠心仆人&#24212;&#35813;是怎么&#26679;的：</p><p>　·知道事奉神是蒙恩的机&#20250;（3）──我&#20204;看&#35265;他很&#20048;意接待&#36825;批&#35775;客，知道&#36825;是一件蒙福的事。照&#26679;，我&#20204;若越肯事奉神，便越&#38271;&#36827;，因而越蒙恩。</p><p>　·找&#30528;机&#20250;&#20048;意事奉神（3）──他&#27809;有放&#36807;&#36825;机&#20250;，&#23613;心&#23613;意款待&#36825;批&#35775;客。&#35835;者，主&#26469;的日子近了，你有否抓&#32039;&#36825;&#20010;事奉主的机&#20250;呢？</p><p>　·&#35878;卑的事奉（4）──&#20122;伯拉罕很&#35878;卑地&#31216;自己&#20026;“你&#20204;的仆人”，又&#39044;&#22791;水&#32473;他&#20204;洗&#33050;。事奉神必&#39035;要&#24102;&#30528;&#35878;卑恭敬的&#24577;度，因我&#20204;所事奉的乃是宇宙的&#21019;造主，我&#20204;&#23454;在&#27809;有&#36164;格和不配&#26469;服事祂。</p><p>　·把最好的&#29486;&#32473;神（7）──他奉上最美好的菜肴&#26469;款待客人。我&#20204;今天也&#24212;&#24403;把我&#20204;最好的恩&#36176;奉&#29486;&#32473;神使用。</p><p>　·有&#36131;任感（2、6、7）──他“跑”、“急忙”表示他有&#24378;烈的&#36131;任感，&#20146;力&#20146;&#20026;地款待客人。</p><p>　·&#29306;牲付代价的精神（8）──他自己站在旁&#36793;侍候。</p><p><b>祈&#31095;</b>　主啊，感&#35874;&#31074;&#36176;我事奉的机&#20250;和能力，愿我能好好把握，以&#35878;卑的&#24577;度服事&#31074;。</p><p><b>神的朋友（上）（十八</b><b>16</b><b>～</b><b>21</b><b>）</b></p><p>　　基督教其中一&#20010;最奇妙的真理，就是我&#20204;可与神成&#20026;朋友，但成&#20026;神的朋友最重要的&#26465;件是&#39034;服祂。耶&#31267;&#35828;：“你&#20204;若遵行我所吩咐的，就是我的朋友了。”（&#32422;十五14）在本段中，我&#20204;可以看&#35265;神与&#20122;伯拉罕&#20026;友：</p><p>　·神的朋友看&#35265;神的&#35745;划（17、20～21）──神把祂&#23545;所多&#29595;的&#35745;划向&#20122;伯拉罕&#24320;&#21551;，可&#35265;他是神特殊而&#20146;密的朋友。主耶&#31267;&#23545;&#38376;徒&#35828;：“我乃&#31216;你&#20204;&#20026;朋友；因我&#20174;我父所听&#35265;的，已&#32463;都告&#35785;你&#20204;了。”（&#32422;十五15）</p><p>　·神的朋友必得神的眷&#39038;（19）──“眷&#39038;”在原文含有&#35748;&#35782;、照管之意；神必照管&#35748;&#35782;祂的人，以恩惠能力托&#30528;他。</p><p>　·神的朋友必要像神（19）──神&#23545;世人之罪&#24694;与公&#20041;有深切的&#20851;怀，照&#26679;成&#20026;神朋友的也必&#39035;反映出神&#36825;&#26679;的&#20851;怀。&#20122;伯拉罕自己成&#20026;榜&#26679;，教&#23548;他的子&#23385;要&#36807;公&#20041;正直的生活。</p><p>　·神的朋友必享受神的&#24212;&#35768;（19）──就是因&#20026;&#20122;伯拉罕&#22362;定相信神的&#24212;&#35768;，&#20026;此神接&#32435;他成&#20026;朋友，也“就以此&#20026;他的&#20041;”（十五6）。</p><p><b>祈&#31095;</b>　感&#35874;父神，我能成&#20026;&#31074;的朋友，我愿&#32477;&#23545;忠&#35802;的信靠&#31074;。</p><p><b>神的朋友（下）（十八</b><b>22</b><b>～</b><b>33</b><b>）</b></p><p>　　倘若我&#20204;遵照主的吩咐而行，我&#20204;就是神的朋友（&#32422;十五14）；&#36825;段&#32463;文&#32487;&#32493;告&#35785;我&#20204;神的朋友&#24212;有的三种&#24577;度：</p><p>　·&#23545;神的&#24577;度（22）──&#24403;神的使者离&#24320;&#20122;伯拉罕之后，&#20122;伯拉罕仍&#26087;&#29420;自“站在耶和&#21326;面前”，&#21333;&#29420;留下&#26469;和神在一起。我&#20204;是否常常&#21333;&#29420;与神“晤&#23545;”，与祂成&#20026;良朋密友呢？与神晤&#23545;接触越多，我&#20204;的&#28789;性便越丰厚和成熟，成熟&#21018;&#24378;的生命能使我&#20204;勇敢站在&#26102;代面前作忠心的&#35265;&#35777;人。</p><p>　·&#23545;自己的&#24577;度（27）──&#24403;我&#20204;与神晤&#23545;，&#35748;&#35782;祂是&#26080;限永恒的神&#26102;，我&#20204;就&#20250;&#35273;察到自己的渺小、卑微、&#36719;弱和&#26080;能，像&#20122;伯拉罕一&#26679;承&#35748;自己只是“灰&#23576;”而已！</p><p>　·&#23545;&#21035;人的&#24577;度（24～33）──在&#20122;伯拉罕与神的&#23545;&#35805;中，&#26174;然他正想到他的侄儿&#32599;得，他希望神因&#32599;得的&#32536;故而使所多&#29595;城可以幸免于&#38590;。可&#35265;神的朋友&#23545;&#21035;人一定有仁慈&#20026;怀的心，基于此种心怀，他以一种大&#32966;的勇气向神&#38472;情，首先建&#35758;也&#35768;在所多&#29595;可以找到五十&#20010;&#20041;人，然后逐次&#36882;&#20943;&#25968;字，最后希望神答&#24212;若在所多&#29595;找到十&#20010;&#20041;人就不&#27585;&#28781;&#36825;城。&#20174;他身上我&#20204;看到一&#20010;&#31095;告的功&#35838;，就是因&#30528;神所&#36176;的信心而&#20135;生的&#32966;量，巴不得我&#20204;也像&#20122;伯拉罕一&#26679;，&#20973;信心得&#30528;&#36827;到神施恩座前的自由和&#32966;量。</p><p><b>祈&#31095;</b>　主啊，我愿有&#20122;伯拉罕&#31095;告的精神！──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>