<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第廿四章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>合神心意的婚姻（二十四</b><b>1</b><b>～</b><b>27</b><b>）</b></p><p>　　&#20122;伯拉罕&#20026;儿子以撒娶妻的事也教&#35757;我&#20204;世上的父母都要&#20851;怀儿女的婚姻。婚姻制度既是由神&#35774;立，&#20026;此年青信徒也&#24403;信靠天父必&#20026;你完成婚配的事情。</p><p>　　&#36825;一段的&#35760;&#36733;&#32473;我&#20204;知道怎&#26679;在婚姻的事上得神&#36176;福，&#34429;然&#20122;伯拉罕不是&#20026;自己娶妻而是&#20026;儿子&#31609;算，然而他留下&#23646;&#28789;的原&#21017;，&#23454;可被&#29616;今基督徒父母作一&#20010;准&#21017;：</p><p>　・求神的喜&#24742;──&#20122;伯拉罕在娶媳&#22919;一事上都求神的&#27426;喜。因此神便&#36176;福&#32473;他和他的儿子。基督徒若要在婚姻事上得神的&#39044;&#22791;和&#36176;福，就必&#39035;在日常的事上求神的喜&#24742;。</p><p>　・高尚的&#21160;机──&#20122;伯拉罕打&#21457;仆人回&#20065;找媳&#22919;，他的&#21160;机是不要娶一&#20010;拜偶像的外邦女子，乃要在本族同信仰的人中&#36873;&#25321;媳&#22919;。&#20026;此，一&#20010;基督徒必&#39035;&#36873;&#25321;一&#20010;同信仰，有相等的生命、&#28789;程，&#36127;&#25285;相若的&#23545;象&#20026;&#32456;生伴&#20387;。</p><p>　・&#20915;心遵行神旨──&#32463;文&#27809;有提到以撒自己出&#36807;甚么主意，他只&#39034;&#20174;神的安排。同&#26679;，基督徒&#24212;在婚姻事上不&#20973;自己的喜好&#36873;&#25321;配偶，乃全心遵行神美好旨意的安排。</p><p>　・感&#21160;是&#21452;方的──神不&#21333;感&#21160;老仆人，也感&#21160;利百加，利百加亦愿意跟他回去嫁&#32473;以撒。&#20026;此，婚姻的&#32532;&#32467;不能一&#21410;情愿的，乃要&#21452;方都有感&#21160;，愿意一生委身相&#35768;才能美&#28385;和&#35856;。</p><p><b>祈&#31095;</b>　我愿在万事上都求合乎神的心意。</p><p><b>一位敬畏神的仆人（二十四</b><b>28</b><b>～</b><b>49</b><b>）</b></p><p>　　在以撒娶妻&#36825;件事上&#20122;伯拉罕的老仆人居功不少，&#36825;位老仆人以利以&#35874;原是&#20122;伯拉罕的嗣子（&#21442;十五2），但后&#26469;以撒出生，他便&#20007;失了&#32487;承&#26435;；然而他深知自己只是仆人之身，竟能蒙主人恩&#23456;，&#20026;此他以&#38125;感之心忠心&#21150;完小主人的婚事。我&#20204;&#20174;他的一切行&#21160;上可以&#23398;到很&#23454;&#38469;的人生功&#35838;：</p><p>　・履行誓言──全章圣&#32463;&#32473;我&#20204;一&#20010;深刻的印象：他在主人面前起了誓，&#27809;有&#19997;毫&#29369;疑就急于履行他的&#20041;&#21153;，按照主人的吩咐立刻去把&#36825;婚事&#21150;妥。可&#35265;他做事&#27809;有拖泥&#24102;水，&#32473;我&#20204;很好的榜&#26679;。</p><p>　・&#31095;告交托（12～14）──他藉&#30528;&#31095;告把小主人的婚事交在神手中，充分表明他&#23545;神有恭敬和充足的信心。仰&#36182;神的人必&#20250;得神喜&#24742;，&#36825;&#26679;的人才&#20250;&#36807;&#30528;蒙福的生活（&#21442;&#36187;三十三6）。</p><p>　・彬彬有&#31036;（17）──他上前迎接利百加，是&#31036;貌至极的表&#29616;。基督徒的事奉不能缺少&#31036;貌，&#23545;人彬彬有&#31036;不是&#34394;假的表示，相反&#21364;能表示你&#23545;人的考&#34385;和&#20851;心，&#20026;此我&#20204;待人&#22788;事都需要殷勤有&#31036;。</p><p>　・感恩&#36190;美（26～27）──他&#35265;神成就一切事，&#20869;心激&#21160;，因此就低&#22836;下拜，向神呈&#29486;感&#35874;的心。</p><p>　・&#23613;&#36131;交待（66）──他向以撒&#35814;&#32454;&#25253;告他所&#21150;成的事。我&#20204;的事奉除了向神&#36127;&#36131;，也&#24403;向人&#36127;&#36131;，使我&#20204;所作的有美好的交待，做一&#20010;神人&#29233;戴的人。</p><p><b>祈&#31095;</b>　求主&#23558;以利以&#35874;的品&#36136;同&#26679;也&#36176;&#32473;我，好&#35753;我能呈&#29486;最佳美的事奉。</p><p><b>神圣的工作（二十四</b><b>50</b><b>～</b><b>67</b><b>）</b></p><p>　　以利以&#35874;的勤&#21171;工作与圣&#28789;的工作有相&#31867;似之地方，是值得我&#20204;注意的：</p><p>　・立刻的&#21160;工──以利以&#35874;在&#36192;送聘&#31036;&#32473;利百加的次日，就催促利百加跟他回去&#35265;以撒，一&#28857;&#26102;&#38388;都不肯耽&#35823;，以免以撒等候&#36807;久；&#34429;然利百加的家人&#35831;求延&#36831;几日，他也不肯（55～56），&#36825;正是他&#21150;事&#36127;&#36131;任的&#24577;度。他&#36825;种&#24577;度正是圣&#28789;工作的&#24577;度，k在我&#20204;&#24402;主后便立刻在我&#20204;心&#28789;中&#21160;工，藉&#30528;k的&#20869;住引&#23548;我&#20204;走&#23646;&#28789;的道路；又使我&#20204;有渴慕&#35265;主的心，使我&#20204;与主的相&#20146;一日比一日更&#36148;近，直到我&#20204;与主合而&#20026;一。&#34429;然在我&#20204;的&#26087;生活中，有&#35768;多的事物&#25318;阻我&#20204;起行，使我&#20204;留&#24651;&#26087;日的一切，但是圣&#28789;&#26102;常催促我&#20204;勇往直前奔跑天路。</p><p>　・人的&#39034;&#20174;──以利以&#35874;&#34429;然催促利百加离&#24320;美索不&#36798;米&#20122;，但是必&#39035;由她作最后的&#20915;定（58）。照&#26679;圣&#28789;只能感&#21160;我&#20204;走主的道路，但k&#32477;不勉&#24378;人，k要我&#20204;自己&#20048;意&#39034;&#20174;k的感&#21160;而行事，只要我&#20204;愿意&#39034;&#20174;，k就加力&#32473;我&#20204;，使我&#20204;在&#28789;性追求的旅程上日&#35265;&#38271;&#36827;，&#36798;致成熟的境地。</p><p>　・&#32473;予祝福──家人祝福利百加（60），而利百加&#21017;接受&#36825;祝福。在保&#32599;祝福信徒的&#35805;&#35821;中，圣&#28789;的感&#21160;占了相&#24403;重要的地位（林后十三14）。</p><p><b>祈&#31095;</b>　求父&#23558;圣&#28789;&#36176;予我，使我在日常生活中因而得力奔走天路。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>