<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第廿二章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>一&#20010;&#39034;服的完美榜&#26679;（二十二</b><b>1</b><b>～</b><b>8</b><b>）</b></p><p>　　今天&#32463;文&#32473;我&#20204;看&#35265;&#20122;伯拉罕的信心受到极&#20005;格的&#35797;&#39564;，就是神命令他&#23558;&#36825;派定&#32487;承他&#20135;&#19994;之子以撒&#29486;&#20026;祭物。他的行&#21160;是一&#20010;&#39034;服神的完美榜&#26679;：</p><p>　·神的要求（2）──神的要求似乎&#39047;&#20026;&#27531;忍，因&#20026;以撒是&#20122;伯拉罕老年所生的儿子，他一定非常疼&#29233;，故要&#23558;儿子&#29486;祭的要求&#23454;在是一&#20010;非常&#21385;害的考&#39564;。神只向那些&#23646;&#28789;程度&#22815;深的人施行&#21385;害的考&#39564;。</p><p>　·&#32477;&#23545;&#39034;服（3～8）──然而&#36825;位信心之父得到&#36825;&#20010;很困&#38590;的命令后，就&#39532;上毫不&#36831;疑地&#39034;服，他的&#39034;服有七&#20010;特&#28857;：</p><p>　　1.他有清楚的命令，不&#20973;自己的感&#35273;或情&#32490;的激&#21160;。基督徒必&#39035;不&#20973;感&#35273;&#26469;追求&#28789;性&#38271;&#36827;，我&#20204;的&#39034;服必&#39035;基于神&#35805;&#35821;的&#21551;示。</p><p>　　2.他&#27809;有和妻子商量，表示他有&#22362;&#20915;的信心。</p><p>　　3.他清早起&#26469;便行&#21160;，表示他很快&#39034;服神的命令，不&#36831;延，立刻遵行。</p><p>　　4.在三天路程中，他&#27809;有改&#21464;初衷，亦&#27809;有中途&#21464;&#33410;，可&#35265;他的信心&#32477;&#27809;有因感情而&#21457;生&#21160;&#25671;。</p><p>　　5.他完全依照神的吩咐去做，&#26174;示他的&#39034;服是&#24443;底而完全的。</p><p>　　6.&#32599;&#39532;&#20070;四17&#35828;他所信的是叫死人复活的神，足&#35265;他相信神能叫他的儿子复活&#36807;&#26469;。</p><p>　　7.神&#31216;&#36190;他是敬畏神的，&#36825;敬畏包括&#29233;神的心和&#39034;服等种种美德。</p><p><b>祈&#31095;</b>　神啊，我愿像&#20122;伯拉罕一&#26679;完全&#39034;服&#31074;。</p><p><b>&#39044;表基督的&#39034;服（二十二</b><b>9</b><b>～</b><b>19</b><b>）</b></p><p>　　以撒也像他的父&#20146;一&#26679;，&#39034;服了神的旨意，他的&#39034;服行&#21160;可&#39044;表主耶&#31267;基督的&#39034;服：</p><p>　·以撒是&#20122;伯拉罕&#29420;生的儿子；耶&#31267;也是神&#29420;生之子，&#20026;我&#20204;的罪舍去自己的生命。</p><p>　·以撒背柴往摩利&#20122;山去，&#36825;&#20010;特&#21035;的山&#23545;后&#26469;救&#36174;的&#21382;史有&#30528;&#26174;著的重要性，因&#20026;&#36825;正&#39044;示了主耶&#31267;背&#30528;沉重的十字架往各各他山上去。</p><p>　·以撒&#27809;有反抗父&#20146;的命令，甘愿&#39034;服，&#36825;正如耶&#31267;甘心&#39034;服父神的旨意一&#26679;。</p><p>　·以撒&#39034;服至死，主耶&#31267;也&#39034;服至死（腓二8）。</p><p>　·以撒把自己交&#32473;父&#20146;，作&#20026;燔祭；主耶&#31267;也把自己&#24403;作燔祭&#29486;上，成&#20026;神所喜&#24742;的（弗五2）。</p><p>　·以撒被&#29486;以后，&#20122;伯拉罕得&#30528;神的&#24212;&#35768;（18）。&#36825;&#24212;&#35768;&#24212;&#39564;于基督身上，因&#20026;祂在十字架上死了以后，就使万人因祂而得救。</p><p>　·神&#39044;&#22791;了一只羊羔代替了以撒，正如神&#39044;&#22791;了&#36174;罪羔羊基督代替世上罪人而死一&#26679;。&#36825;&#20010;“代替”的原理，就是圣&#32463;救&#36174;要&#20041;的中心，不信&#36825;原理的人就是不信&#36174;罪的教&#20041;；惟有全然相信&#36825;教&#20041;的人才能算是真正得救的基督徒（&#21442;彼前三18）。</p><p>　·&#20122;伯拉罕在三日路程后&#20174;死里得回以撒，正如耶&#31267;三日后&#20174;死里复活一&#26679;。</p><p><b>祈&#31095;</b>　主啊，我&#20026;了&#31074;的甘心舍己之&#29233;感&#35874;&#31074;。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>