<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十五章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>以德&#25253;怨（四十五</b><b>1</b><b>～</b><b>15</b><b>）</b></p><p>　　&#32422;瑟&#32456;于不再&#38544;藏他的身分，他&#29616;在已&#32463;查出他所要知道的一切了，故此他抓住&#36825;&#20010;&#24403;前最大的良机&#26469;表白他自己。&#24403;他与哥哥&#20204;相&#35748;之&#26102;情不自禁地大哭一&#22330;，把他十几年&#26469;的冤情和思&#20146;情愫都哭出&#26469;了。至于哥哥&#20204;&#24403;然震惊非常、&#26080;言以&#23545;。就在&#36825;不知所措的情景下，&#32422;瑟再次&#35828;&#35805;安慰他&#20204;，&#20026;要解除他&#20204;&#23545;他所存的恐&#24807;心理，使他&#20204;知道他&#23545;他&#20204;&#27809;有半&#28857;抱怨和&#25253;仇之心，反而&#38472;&#35828;了神在他&#20204;所有的&#24694;行上曾施行的奇妙管治；他并且&#23485;宏的&#22788;理此事。</p><p>　　&#20174;&#36825;一段&#35760;&#36733;，我&#20204;可以看到&#32422;瑟完全的胜利，不&#21333;在外表上成功，在&#28789;性上也是成功的。他的成功在三方面表&#29616;出&#26469;：</p><p>　・&#23485;容之心──他的优美德性在他&#23545;待哥哥&#20204;的&#23485;宏大量上&#26174;露&#26080;&#36951;，他&#23454;&#23454;在在是一位以德&#25253;怨的人。</p><p>　・&#35878;卑之心──&#32463;&#36807;多年的&#22859;斗，&#20174;奴仆之身&#36291;升至一人之下万人之上的宰相地位；但他&#27809;有自高，反而&#35748;&#20026;自己的高升和所有成就都是神的恩典，可&#35265;他具有真正的&#35878;卑。</p><p>　・真&#35802;&#29233;心──他抱&#30528;兄弟痛哭，与他&#20204;&#20146;嘴和好，&#26174;&#35265;他的心充&#28385;&#29233;和&#39286;恕。</p><p><b>祈&#31095;</b>　主啊，&#26080;&#35770;&#39034;逆&#31351;&#36798;，求&#31074;都&#24110;助我有倚靠&#31074;的心，忠&#35802;信&#36182;&#31074;美意的安排。</p><p><b>神奇妙的作&#20026;（四十五</b><b>16</b><b>～</b><b>28</b><b>）</b></p><p>　　&#32422;瑟与兄弟相&#35748;了以后，便宣告把他的全家都搬&#26469;埃及，并且&#23558;&#36825;事告&#35785;法老王。&#20174;&#36825;段&#35760;&#36733;中，我&#20204;可以看&#35265;神的作&#20026;：</p><p>　・仁慈的法老（16～20）──作&#20026;埃及最高&#32479;治者的法老知道&#36825;事后，大表&#36190;同，甚至供&#32473;&#36710;&#36742;，以便&#32422;瑟的父家&#36801;&#26469;埃及定居。法老的仁慈乃是&#23545;&#32422;瑟高明政策的一种酬&#35874;表示，然而另一方面，&#20174;他&#36825;一种&#23485;宏慷慨的胸襟亦可&#35265;他并&#27809;有那一种&#29421;窄的&#22269;家&#35266;念（四十三32）。基督徒蒙受了&#21035;人的恩惠后也必&#39035;在合适&#26102;候有所表示，&#36825;是基督徒生活&#24212;有的&#31036;貌和表&#29616;。</p><p>　・兄弟回家去（21～24）──&#32422;瑟十一&#20010;兄弟乘&#30528;法老所供&#32473;的&#36710;&#36742;，&#24102;&#30528;&#31918;食、那些埃及的衣袍和二十匹&#39540;，并其他一切&#20026;雅各特&#22791;的美物一道回家去。&#24403;&#26102;他&#20204;的心情一定是&#36731;松和&#20852;&#22859;的，因&#20026;他&#20204;已&#33719;得&#32422;瑟的赦免；正如基督徒蒙神赦免&#26102;也&#20250;有甘美的感&#35273;。&#35831;注意&#32422;瑟&#23545;他&#20204;所&#35828;的一句&#35805;：“你&#20204;不要在路上相&#20105;。”&#36825;句&#35805;代表&#32422;瑟甚了解他&#20204;的性情，由于他送&#32473;便雅&#24751;的&#31036;物比其他兄弟特&#21035;多，他恐防再度引起嫉妒，所以特&#21035;提醒他&#20204;，不可像&#36807;去&#23545;待他那&#26679;&#26469;&#23545;待便雅&#24751;。</p><p>　・惊愕的雅各（25～28）──雅各&#23545;于儿子&#20204;所&#35828;的&#35805;表示不信，及至看&#35265;&#36710;&#36742;&#26102;“心就&#33487;醒了”。</p><p><b>祈&#31095;</b>　求神&#24320;我的眼，&#35753;我看&#35265;&#31074;奇妙的作&#20026;。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>