<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十三章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>美好榜&#26679;（四十三</b><b>1</b><b>～</b><b>15</b><b>）</b></p><p>　　老雅各极不愿与便雅&#24751;分离，只是&#20026;救全家免致&#39295;死，才不得不准&#35768;儿子&#20204;&#23558;深&#29233;的便雅&#24751;&#24102;往埃及去，&#36825;真是人生悲&#21095;，&#26080;人能&#33073;离“生离死&#21035;”的痛苦。在此&#35831;留意&#20004;件&#20851;乎他的事，&#20004;件事是值得我&#20204;&#23398;&#20064;的：</p><p>　·他的&#35880;慎（11）──他知道合宜的&#31036;物可能令他的&#20247;子受到不同的&#23545;待，因此他提&#35758;把迦南地最佳的土&#20135;&#24102;去&#29486;&#32473;埃及的&#24403;政者。信靠神的人永不&#20250;&#21348;莽行事或&#26080;&#31036;待人。雅各一方面信靠仰望神，但另一方面也&#23613;人的本分，&#36825;&#20004;件事并不是互相&#20914;突的，真正的信心并非袖手旁&#35266;，或忽&#35270;人&#24212;&#24403;有的&#31036;貌。今天很多基督徒&#34429;&#28385;嘴&#23646;&#28789;口吻，可是&#21364;不懂得怎&#26679;做人。不懂人情世故乃是不成熟的表&#29616;啊！</p><p>　·他的信心（14）──在此我&#20204;看&#35265;他的信心&#24320;始在离&#21035;的愁苦中&#26174;露；&#27605;竟在他心坎的深&#22788;一直&#35748;定&#24102;&#39046;他一生路程的神，必不&#20250;在他年老&#26102;离&#24323;他的。持&#36825;信仰的人&#32456;必&#33719;得平安，&#34429;然我&#20204;有&#26102;看不&#35265;神怎&#26679;作工，但我&#20204;&#24212;确&#23454;知道祂仍站在我&#20204;身旁与我&#20204;同在，保守&#25252;理&#23646;祂自己的人。主耶&#31267;曾&#35828;&#36807;使我&#20204;胜&#36807;世界和其上的苦&#38590;的，乃是我&#20204;的信心。</p><p><b>祈&#31095;</b>　求主&#24110;助我，使我有信心&#31095;告，亦有信心去&#35745;划，成&#20026;神人所喜&#24742;的人。</p><p><b>慷慨&#28909;&#35802;之美（四十三</b><b>16</b><b>～</b><b>34</b><b>）</b></p><p>　　&#32422;瑟直至&#29616;在，仍未&#26174;露他的身分，&#36825;一段&#36831;延期委&#23454;令人&#38590;耐；此&#26102;他既有&#20146;情又有恩慈的&#31036;貌行&#20026;，&#32473;我&#20204;&#26641;立了良好的榜&#26679;：</p><p>　·手足情深（16）──&#32422;瑟&#23545;&#38420;&#21035;多年的弟弟便雅&#24751;&#26174;出其手足之情，他忍不住&#20869;心的情感，于是赶急&#36827;到自己的房&#38388;大哭了一&#22330;（30），&#23454;在是一幅流露了手足之情的感人&#22270;&#30011;。</p><p>　·慷慨之情（23）──退&#36824;&#38134;子的&#24403;然是&#32422;瑟，他用自己薪俸所得的暗中付了&#31860;&#31918;的&#38065;。此事提醒我&#20204;，最美好的施予乃是作在暗中和安&#38745;中的，甚至&#36830;左手也不知道右手所作的事（太六3）。</p><p>　·&#28909;&#35802;款待（16、24、32～34）──&#32422;瑟在他的住宅里&#20026;兄弟&#25670;&#35774;筵席，又&#39044;&#22791;水&#32473;他&#20204;洗&#33050;，也吩咐仆人以草料喂&#39281;乘&#39569;的&#39540;匹，并且殷勤垂&#38382;他&#20204;父&#20146;的安好。可&#35265;他&#23545;&#23486;客的接待是多么的思&#34385;周到。保&#32599;在新&#32422;也曾&#22065;咐我&#20204;要殷勤的款待客人（&#32599;十二13），使客人感到&#20869;心的&#28201;暖，不但有助于人肉体的&#28385;足，往往且能复&#20852;人的&#28789;性（&#32422;&#21441;2）。&#24403;然&#32422;瑟与兄&#38271;坐席&#26102;按各人&#38271;幼&#39034;序的安排，使他&#20204;很惊愕，极其&#35815;异（33）。</p><p><b>祈&#31095;</b>　主啊，我要&#20026;那些用&#29233;心待我的人感&#35874;&#31074;，求&#31074;教&#23548;我作一&#20010;慷慨和懂得&#20026;&#21035;人&#35774;想的基督徒。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>