<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第卅二章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>&#24212;&#21464;之法（三十二</b><b>1</b><b>～</b><b>12</b><b>）</b></p><p>　　雅各与母舅和解后，便起程向家&#20065;故土&#36808;&#36827;了。不&#36807;，他必&#39035;准&#22791;&#24212;付一次&#38590;&#20851;：如何使他哥哥以&#25195;的怒气平息，不再加害于他和他的家人。因&#30528;以往一&#36830;串的欺&#39575;行&#20026;，他要面&#23545;所&#24102;&#26469;的一切&#24694;果，&#20026;了&#36825;事，他惴惴不安。</p><p>　・遇&#35265;神的使者（1～2）──&#24403;雅各重新踏入自己家&#20065;之地就遇到神的使者。天使的出&#29616;&#39044;示神与他同在，特&#21035;保&#25252;与照&#39038;他。</p><p>　・雅各甚是&#24807;怕（7）──&#24403;雅各听&#35828;以&#25195;&#24102;&#30528;四百人迎&#30528;他&#26469;，他就甚&#24807;怕，他在&#36825;大&#38590;&#20020;&#22836;之&#38469;看&#35265;了自己&#36807;去所作的&#38169;事，他下意&#35782;地向自己唯一的倚靠──神求助，&#35878;卑地&#31095;告：“&#31074;向仆人所施的一切慈&#29233;和&#35802;&#23454;，我一&#28857;也不配得”（10），他&#24320;始&#35748;&#35782;自己的本相，&#36825;里&#26174;出了他&#28789;性改&#21464;的端倪，因&#20026;神在他心目中已占有一&#20010;地位。另一方面，他在危机中懂得祈&#31095;，人在&#24551;惊的&#26102;候便&#24212;&#35813;&#24691;切祈&#31095;，&#23558;事情交托&#32473;神，&#38745;候和仰望神的拯救。</p><p>　・雅各&#24212;&#21464;之法（8）──雅各是&#20010;&#35851;略家，他&#24212;&#21464;之法是&#23558;他的一切所有分&#20026;&#20004;&#38431;，如果以&#25195;&#20987;&#28291;一&#38431;，其余的一&#38431;仍可逃走。人在危急之&#38469;采用&#35851;略并非不好，只要&#35745;&#35851;高尚，&#20026;此我&#20204;人生&#20026;&#24212;付困&#38590;危&#38590;&#26102;，自定&#35851;略和&#35745;划是免不掉的。</p><p><b>祈&#31095;</b>　主啊，求&#31074;&#24110;助我&#23545;于我所作的每一&#20915;定，都有透&#24443;的&#35745;划，而且&#35802;&#24691;地&#20026;&#36825;事向&#31074;&#31095;告。</p><p><b>&#28789;命大更新（三十二</b><b>13</b><b>～</b><b>32</b><b>）</b></p><p>　・&#36159;&#36162;哥哥（13～21）──雅各&#27809;有充足的信心相信神能救他&#33073;离哥哥的手，于是他再企&#22270;&#36816;用自己的力量去解&#20915;&#38382;&#39064;，他&#36816;&#36830;用&#36159;&#36162;的方法，把&#35768;多&#31036;物送&#32473;以&#25195;，希望能平息他哥哥的怒气。</p><p>　・与神摔跤（22～32）──&#29616;在雅各正面&#23545;一重大的&#38590;&#20851;，&#36825;&#38590;&#20851;亦是他生命的&#36716;折&#28857;。由于雅各不肯降伏在神的手下，神只好在他大腿&#31389;摸了一把，使他&#32456;身&#27531;&#24223;，可是他&#21364;在&#28789;性上更&#36827;一步。神&#20026;甚么与雅各摔跤呢？神&#36825;&#26679;做是&#23545;他的一&#39033;&#35797;&#39564;：</p><p>　　1.&#35797;&#39564;他的信心、&#32966;量与忍耐──&#24403;他&#23547;求神面之&#26102;，想&#20174;神那里得&#30528;平安的保障，神便首先与他搏斗，&#36825;&#23545;他的&#31095;告是一&#39033;信心的&#35797;&#28860;。有&#26102;我&#20204;&#20026;某困&#38590;&#31095;告&#26102;，似乎有&#25318;阻，其&#23454;&#36825;正是神的&#35797;&#39564;和&#35757;&#32451;，教&#23548;我&#20204;如何&#25112;胜困&#38590;。</p><p>　　2.&#35797;&#39564;雅各&#24212;付困&#38590;之&#36131;任心──他在神面前&#20026;自己的危机&#31095;告，是否出于一种逃避&#36131;任取巧的心理？但雅各并&#27809;有逃避，他乃是&#20542;全力与神搏斗。</p><p>　　&#24403;他的大腿筋被扭&#26029;之&#38469;，就是他的肉体最得力之&#22788;被神&#23545;付之&#26102;。&#36825;一次的失&#36133;使他看到了自己的&#36719;弱，使他&#24443;底降服在神手中，&#36825;一&#20010;&#26102;刻可&#35828;是他一生的&#36716;折&#28857;，使他&#20174;&#35748;&#35782;自己的&#36719;弱&#36716;而&#35748;&#35782;神的&#20255;大能力，&#20174;此&#19987;心倚靠神和&#23398;&#20064;支取神的祝福和恩典。另一方面，他的人生有了新生，因&#20026;他得&#30528;一&#20010;新的名──以色列，是“神&#22362;持或&#33719;胜”之意&#20041;。在&#36825;一夜，他在&#28789;命上跨&#36827;了一大步。</p><p><b>祈&#31095;</b>　求主使我先作&#31074;的俘&#34383;，我才能被&#31074;使用。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>