<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第卅六至卅八章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>因&#23456;成仇（三十六</b><b>1</b><b>～三十七</b><b>24</b><b>）</b></p><p>　・以&#25195;的后代（三十六章）──&#36825;一章三次提到以&#25195;就是以&#19996;（三十六1、8、19），&#36825;与雅各就是以色列有多么大的分&#21035;。后&#26469;以色列人出埃及，&#32463;&#36807;以&#19996;地，要求借路，以&#19996;人&#21364;用&#24378;硬的手段&#23545;付他&#20204;（民二十14～21）；后&#26469;先知阿摩司、俄巴底&#20122;都&#39044;言以&#19996;人要受&#32602;（&#21442;摩一11～12；俄18）。以&#25195;的子&#23385;后&#26469;也昌盛，但&#21364;成&#20026;以色列&#38271;期的威&#32961;，其中特&#21035;是&#20122;&#29595;力人，&#23649;次成&#20026;神工作之&#25318;阻。</p><p>　・&#32422;瑟的事&#36857;（三十七章）──&#32422;瑟的生平是圣&#32463;中最引人入胜和富于教&#35757;的&#35760;&#36733;之一。</p><p>　　1.雅各的&#23456;儿（三十七3）──由于&#32422;瑟是雅各十二&#20010;儿子中最杰出的一&#20010;，他同&#26102;具有&#20122;伯拉罕的信心，以撒的&#28201;和及雅各的勇气，故此父&#20146;&#23545;他格外&#23456;&#29233;；然而&#36825;一种&#23456;&#29233;使他日后遭遇一&#36830;串的麻&#28902;，故作父母，教&#24072;或&#39046;袖，都&#24212;留意避免&#36807;分&#23456;&#29233;某位孩子，致&#39038;此失彼！</p><p>　　2.&#32422;瑟的自&#36127;（三十七5～8）──&#32422;瑟&#26080;疑是&#20010;很&#32874;&#39062;和出&#31867;拔萃的孩子，但他的&#20030;&#21160;&#21364;并不&#35878;卑和&#35880;慎。我&#20204;也要警惕自我，勿&#35753;敏捷的&#22836;&#33041;凌&#39550;他人&#22836;上。</p><p>　　3.兄&#38271;的妒忌（三十七11～24）──由于父&#20146;&#23545;他的&#23456;&#29233;而激起兄&#38271;的&#24694;感，于是&#23558;他&#21334;了。基督徒尤其不可嫉妒&#21035;人的成功，而&#24212;与人同&#20048;（&#32599;十二15）。</p><p><b>祈&#31095;</b>　求生&#24110;助我&#23613;力使我的家庭生活美&#28385;快&#20048;，以&#29233;&#32852;系并消&#20943;嫉恨之心。</p><p><b>混&#20081;的家（三十七</b><b>25</b><b>～三十八</b><b>30</b><b>）</b></p><p>　・&#32422;瑟被&#21334;（三十七25～35）──&#32422;瑟的哥哥先&#23558;他推落一&#20010;坑里，想&#23558;他活活的&#39295;死，可&#35265;他&#20204;是何等的暴虐；不止如此，他&#20204;&#36824;坐下吃&#39277;，作了&#36825;&#26679;一&#20010;邪&#24694;的行&#20026;后&#36824;能立刻吃&#19996;西，&#36825;表明他&#20204;是何等心硬。妒忌常常引起憎恨，憎恨&#21017;&#24102;&#26469;&#27531;酷。后&#26469;&#29369;大建&#35758;把&#32422;瑟&#21334;&#32473;&#36807;路的以&#23454;&#29595;利族的米甸商人，目的要使&#32422;瑟&#21464;成奴&#38582;。及后，他&#20204;回&#25253;父&#20146;&#35828;&#32422;瑟已死了，他&#20204;的欺&#39575;行&#20026;&#26174;然也是冷酷的。昔日雅各欺&#39575;以&#25195;，而&#29616;在他的儿子&#21364;欺&#39575;他，&#36825;是神&#23545;付雅各的&#24809;&#32602;。</p><p>　・一段悲&#21095;（三十八章）──&#32422;瑟的故事&#26242;告中&#26029;，插入&#29369;大生活中一小段悲&#21095;，&#29301;涉到他的儿媳&#22919;她&#29595;。本章所&#35760;&#36733;的行&#20026;是非常不道德的，&#36825;种不道德的行&#20026;乃是&#23545;信仰的&#35823;解而&#20135;生的，因&#20026;以色列人常抓住神的一句&#35805;：“你的后裔要像天上的星，海&#36793;的&#33832;那&#26679;&#26080;&#25968;”，因此凡事只求子&#23385;多，以致&#29369;大竟要求次子俄南与嫂子&#21457;生性&#20851;系，以便&#20026;哥哥立后。&#36825;是片面解&#37322;神的&#35805;，以致造成以色列人&#21382;代的一种不良制度，制造罪&#24694;的后果。及后&#29369;大又竟与儿媳&#21457;生&#20081;&#20262;&#20851;系，在神看&#26469;，&#36825;是极&#20005;重的罪；然而，在基督家&#35889;上，竟有&#29369;大，她&#29595;，法勒斯和&#35874;拉的名字（太一3），&#36825;正&#35828;明神的恩典遮&#30422;了人一切的罪&#24694;，基督先祖之蒙&#25315;&#36873;，不是人的功&#21171;，乃&#32431;粹是出于神深厚的恩典。</p><p><b>祈&#31095;</b>　主啊，感&#35874;&#31074;&#25315;&#36873;的大恩。求主洁&#20928;我，除去我&#20869;心的嫉妒憎恨，不致被它所&#36758;制而犯罪。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>