<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第卅九至四十章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>有神同在的优秀青年（三十九</b><b>1</b><b>～</b><b>18</b><b>）</b></p><p>　　&#32422;瑟被米甸人&#21334;&#32473;埃及法老的&#20869;臣&#25252;&#21355;&#38271;波提乏，在他&#20026;波提乏工作&#26102;，遭受极大的冤枉，然而可幸“耶和&#21326;与他同在”（2、5、21）；&#36825;使我&#20204;明了&#32422;瑟的一生，与及解&#37322;了他成功的因素。</p><p>　·他的勤&#24691;（4～5）──年&#36731;的&#32422;瑟&#20026;新主人殷勤工作，&#23613;忠&#32844;守，甚&#33719;波提乏所&#36175;&#35782;，因此把他提升&#20026;家&#21153;&#24635;管。后&#26469;他在&#30417;里也受到司&#29425;重用，可&#35265;他&#23454;在是勤&#22859;努力的人。</p><p>　·他的&#35802;&#23454;（6）──他&#32477;&#23545;足以信托。他主人的&#26102;&#38388;、金&#38065;、&#23545;象，甚至妻子，在他手中都异常安全，&#35802;&#23454;可靠是一&#20010;人最重要的&#36164;&#20135;，亦是美德。</p><p>　·他的&#21333;&#32431;（7～12）──由于他容貌俊美，以致甚得他女主人所喜&#29233;，想引&#35825;他，然而他在&#35797;探中表&#29616;出有&#21333;&#32431;敬畏神的心。&#35797;想，他正是青年血气方&#21018;之&#38469;，&#23545;于女主人的色&#35825;是很&#38590;忍受的，可是他以敬畏神之心勇敢地而且合理地拒&#32477;了她的&#35831;求。</p><p>　·他被&#35820;告（13～20）──&#24403;女主人色&#35825;&#35745;划失&#36133;，便&#36716;而&#35820;告&#32422;瑟，&#35828;他立心要&#35843;&#25103;她，于是&#32422;瑟便被波提乏送&#36827;&#30417;&#29425;中。</p><p>　·他的宁&#38745;（21）──&#32422;瑟&#34429;遭&#35820;捏被&#20851;在&#29425;中，然而他&#27809;有半&#28857;怨忿，只安&#38745;地找&#23547;服&#21153;的机&#20250;，&#36825;真是十分&#38590;得。</p><p>　·他的&#39034;利（23）──由于神在暗中&#24110;助他，&#20026;他&#39044;&#22791;通&#36798;的道路，因此他知道生活上一切的&#39034;利都是神所&#36176;的。</p><p><b>祈&#31095;</b>　求主保守我在逆境或不如意之&#26102;，仍能有敬畏&#31074;及愿意&#35880;守&#31074;道的心。</p><p><b>&#32422;瑟的优&#28857;（三十九</b><b>19</b><b>～四十</b><b>8</b><b>）</b></p><p>　　根据&#35799;篇一○五18所描述，&#32422;瑟在牢&#29425;中被“人用&#33050;&#38243;&#20260;他的&#33050;；他被&#38081;&#38142;捆拘”，可&#35265;最初他所受的苦是何等&#20005;酷，但后&#26469;司&#29425;的人&#21457;&#35273;他不是一位普通的囚徒，所以后&#26469;才厚待他。</p><p>　·&#33719;得信任（三十九22）──由于&#32422;瑟在&#29425;中有美好的生活&#35265;&#35777;，再加上&#30417;&#29425;官&#35273;察他身上有一股&#26080;形的能力，使他充&#28385;自信和宁&#38745;，于是&#30417;&#29425;官就&#32477;&#23545;信任他，派他在&#29425;中管理其他的囚徒，&#25442;言之，他已成&#20026;&#36825;&#30417;&#29425;的真正司&#29425;。</p><p>　·忠&#23454;可靠（三十九23）──&#32422;瑟既&#33719;得信任，因此就在一切事上都忠&#23454;、有效和安全。</p><p>　·忠&#35802;服事（四十4）──由于酒政和膳&#38271;被&#29301;涉在毒害王帝的一&#20010;&#38452;&#35851;中，致被&#20851;在&#30417;&#29425;中。他&#20457;自然在&#32422;瑟的管&#36758;下，但&#32422;瑟并&#27809;有&#24694;待他&#20204;，反而以极&#23485;厚的&#24577;度&#26469;服事他&#20204;，可&#35265;他是&#28909;心&#24110;助&#21035;人的人，深值得我&#20204;效尤。</p><p>　·&#20026;人解&#24551;（四十5～8）──&#36825;&#20004;位王的高官因夜&#38388;各作一&#26790;，但不明白&#26790;境的意&#20041;，于是心里愁&#28902;，由于&#32422;瑟是敏感的人，在&#37492;貌辨色下便知道他&#20204;心中有愁&#28902;困扰的事，因此主&#21160;&#38382;他&#20204;&#24551;&#34385;的&#32536;由。&#20174;今天的眼光看，&#32422;瑟是一位“&#36741;&#23548;&#21592;”，愿意聆听&#21035;人心中的困苦，并提供&#31215;极的指&#23548;。</p><p><b>祈&#31095;</b>　求主&#23558;&#32422;瑟敏感的心&#36176;&#32473;我，使我能&#36741;助有需要的人。</p><p><b>人不可靠（四十</b><b>9</b><b>～</b><b>23</b><b>）</b></p><p>　　埃及人&#23545;于所&#21457;的&#26790;是异常重&#35270;的，考古&#23398;家&#20204;&#21457;&#29616;不少&#20851;于埃及人作&#26790;后&#20889;成的文&#29486;&#35760;&#24405;。酒政和膳&#38271;向&#32422;瑟&#35828;出他&#20204;的&#26790;境，&#32422;瑟并&#27809;有刻意要解他&#20204;的&#26790;，但他&#21364;&#35273;察到只有神能助他解答&#26790;境，足&#35265;他&#23545;神有&#32477;&#23545;的信靠。</p><p>　·&#20004;种&#32467;局──酒政和膳&#38271;都一一向&#32422;瑟&#35814;述他&#20204;的&#26790;境，目的渴望&#32463;&#32422;瑟解&#37322;以后能知道自己的命&#36816;究竟如何。&#32467;果，一&#20010;得以抬&#22836;而官复原&#32844;，而另一&#20010;&#21364;是&#22836;被&#26025;&#26029;而挂在木&#22836;上。</p><p>　·私人愿望──&#32422;瑟向酒政提出一&#20010;私人的愿望，就是希望他出&#30417;后向法老王申述其冤情，以致能&#33719;得&#37322;放；&#20174;此事上我&#20204;可&#35265;到&#32422;瑟&#24403;&#26102;的心境，他&#23545;于&#36825;一种牢&#29425;&#30417;禁的生活&#24320;始感到十分疲&#24811;&#21388;倦，而极其渴望能早日重得自由之身，&#24403;他知道酒政得&#37322;放的日期逼近&#26102;，他&#36825;一种期望&#37322;放的心情就格外的&#26174;著了。</p><p>　·愿望幻&#28781;──酒政在&#26790;境&#24212;&#39564;，官复原&#32844;之后，竟忘&#35760;了&#32422;瑟的&#35831;求，&#36825;也是人生常&#35265;的事，人&#31867;的天性是何等的容易忘恩&#36127;&#20041;啊！&#23545;人的&#35768;&#35834;，我&#20204;必&#39035;要&#36127;&#36131;任。</p><p>　　&#35835;了本段&#32463;文后，我&#20204;&#24212;&#33719;悉一件事：&#23545;神可以期望一切，&#23545;人&#21364;不可希望太大。在失望之&#26102;，我&#20204;&#24212;&#24403;&#23398;&#20250;全心倚靠神，心&#28789;才得安&#31283;。</p><p><b>祈&#31095;</b>　愿主使我不念人&#24694;，只&#35760;其善。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>