<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>罪的延展（四</b><b>1</b><b>～</b><b>15</b><b>）</b></p><p>　　&#20174;本章起，我&#20204;看&#35265;罪&#24694;的&#21457;展，它&#28183;入了一&#20010;家庭中，使家庭中的成&#21592;互相&#25932;&#23545;：</p><p>　・第一&#20010;家庭（1～2）──在&#36825;&#20010;家庭里，我&#20204;看&#35265;了父母和子女的&#20851;系，&#36825;&#20851;系便构成社&#20250;基本的架构；整&#20010;社&#20250;制度、政治、&#32463;&#27982;、教育、文化、宗教等形式都可以在家庭中反映出&#26469;。</p><p>　・第一&#23545;兄弟（2）──&#36825;&#20004;兄弟分&#25285;不同的工作，一&#20010;是牧人，另一&#20010;是&#20892;人；在人&#31867;生命&#38271;成的&#36807;程中，工作&#36131;任是极其崇高的，故人&#24212;努力工作。</p><p>　・第一次敬拜（3～4）──&#36825;首次的&#29486;祭成了&#26087;&#32422;以后一切敬拜的模式；工作所得的&#20135;品&#24212;&#35270;&#20026;神的恩&#36176;，因此向神呈&#29486;供物是&#21709;&#24212;神恩的一种表示，故此敬拜就是被造者&#23545;崇高至大的神之回&#24212;。</p><p>　・神圣的反&#24212;（4～5）──神&#24742;&#32435;&#20122;伯的敬拜而拒&#32477;&#35813;&#38544;。&#32463;文&#27809;有&#35828;明其中原因，但根据希伯&#26469;&#20070;十一4：“&#20122;伯因&#30528;信，&#29486;祭与神，比&#35813;&#38544;所&#29486;的更美。”&#25442;言之，&#20122;伯&#29486;祭的性&#36136;是更美的，乃&#23558;最多和最上好的&#29486;上，而&#35813;&#38544;&#21017;吝&#21868;与敷衍，&#36825;&#20004;种&#24577;度成了&#24378;烈的&#23545;比。故此敬拜&#24577;度比呈&#29486;甚么更&#20026;重要。</p><p>　・第一次的忿怒（5～7）──&#35813;&#38544;&#21457;怒正反映出他在&#24577;度上已犯了罪，故神不&#24742;&#32435;他。</p><p>　・第一宗&#35851;&#26432;（8）──嫉妒与仇恨是&#35851;&#26432;之因。</p><p>　・神圣的&#23457;判（9～15）──神在&#36131;&#38382;之余仍&#26174;出k的恩慈，不容&#35753;人&#26432;害&#35813;&#38544;。不&#36807;，&#35813;&#38544;所受的刑&#32602;是与神隔&#32477;，&#36807;&#30528;孤&#29420;&#26080;援的流浪生活。</p><p><b>祈&#31095;</b>　求圣&#28789;提醒我，以&#35813;&#38544;的罪&#20026;&#37492;戒，并&#23398;效&#20122;伯&#23558;最好的祭&#29486;&#32473;主。</p><p><b>文化的&#24320;端（四</b><b>16</b><b>～</b><b>26</b><b>）</b></p><p>　　&#20174;本段&#32463;文，我&#20204;可&#21457;&#29616;人&#31867;“文化生活”的&#24320;端和&#21457;展，包括了“城市文化”（17）和“游牧文化”（20）。</p><p>　・&#35813;&#38544;的&#36129;&#29486;（16～17）──&#35813;&#38544;&#34429;犯罪&#22549;落，但他&#21364;&#36816;用了神&#21019;造&#26102;&#32473;予人&#31867;的一种本能──“&#21019;造能力”去&#35774;&#35745;和建造城邑，&#21457;展文化事&#19994;，使世界走上文明之路，但文明&#21364;不能消&#20943;罪&#24694;之蔓延呢！</p><p>　・文化的&#21457;展（20～22）──&#35813;&#38544;子&#23385;&#20204;&#23558;先祖的文化&#32487;&#32493;延展下去，大事&#21457;展畜牧&#19994;的生&#20135;（20），&#36825;游牧文化本是&#20122;伯始&#21019;的。后&#26469;，更有音&#20048;&#33402;&#26415;（21），&#29369;太人可算是人&#31867;的“音&#20048;之父”；自此，音&#20048;成&#20026;&#36190;美神的一种媒介，亦&#24320;&#21551;了人&#31867;精神和&#33402;&#26415;生活的&#39046;域。此后，更有以&#38108;&#38081;制造的器具&#26469;&#21457;展&#36731;工&#19994;。</p><p>　・文化的本&#36136;（20～22）──文化&#23545;人的生活有其&#36129;&#29486;和祝福，但若缺少了道德感，人&#31867;文明便&#20250;使人狂傲自足而&#36828;离神；故文化是中性的，音&#20048;可以&#36190;美神，亦可使人道德沉&#27814;；&#38108;&#38081;器可改善生活&#29615;境，但亦可&#35823;用&#26469;作&#26432;人的武器（23～24）；&#20026;此，文化若缺少了道德深度是危&#38505;的。</p><p>　・拉&#40614;之歌（23～24）──&#36825;是&#26087;&#32422;最早出&#29616;的一首&#35799;歌，是由三&#23545;工整平行的句子所&#32452;成，全&#35799;要旨&#20026;歌&#39042;武器的&#21457;明和&#25253;复的精神，与新&#32422;的&#29233;&#25932;如友，化恨&#20026;&#29233;的精神和教&#35757;成&#20026;&#24378;烈的&#23545;比，&#36825;正刻划了人&#31867;&#35823;用文化之悲&#24808;&#32467;果。</p><p><b>祈&#31095;</b>　神啊，愿我能好好善用&#31074;所&#36176;的一切，使它&#20204;都成&#20026;&#36190;美&#31074;的媒介。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>