<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十八章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>回&#39038;与瞻望（四十八</b><b>1</b><b>～</b><b>12</b><b>）</b></p><p>　　雅各已清楚知道自己已不久于人世了，所以要回&#39038;一下他以往的人生。在此他表&#29616;了&#20004;种心&#24577;。&#36825;&#20004;种心&#24577;也是我&#20204;基督徒面&#23545;死亡&#26102;所&#24212;有的：</p><p>　・存感恩的心──首先他回&#39038;一生的年日，并想到神&#20026;他所做的一切。他&#35760;得那天晚上神在伯特利向他&#26174;&#29616;，&#36825;是他一生的&#36716;折&#28857;，那天晚上，欺&#39575;者雅各成&#20026;以色列（人中的王子）；自此以后，神就不&#26029;“牧&#20859;”他（15），供&#32473;他每日&#28789;性和身体的需要；神也“救&#36174;”他（16），在他遭遇&#35797;探和困&#38590;&#26102;拯救他。</p><p>　・存&#30528;信靠的心──他本&#30528;&#36807;去信靠神的&#32463;&#39564;，用信心&#23558;他的&#20247;儿&#23385;交托&#32473;神，知道神必然&#32487;&#32493;&#36176;福他的&#20247;儿&#23385;。回&#39038;以往，他&#32463;&#21382;了神如何与他同在，故此他很感&#35874;神；向前瞻望&#26102;，他能&#22815;肯定地&#35828;：“神必与你&#20204;同在。”（21）&#35835;者，&#24403;你回首&#36807;去神如何看&#39038;你&#26102;，就可以放心把自己的前途&#32487;&#32493;交托&#32473;那&#28385;有智慧和仁慈的神手中。</p><p>　　&#24403;&#32422;瑟一知道他的父&#20146;雅各病了之后，就&#24102;&#30528;他&#20004;&#20010;儿子去到父&#20146;面前&#23547;求祝福。&#35831;注意&#32422;瑟并未被他的政&#21153;公事所&#32416;&#32544;，他自己能&#32473;人&#23646;肉身的祝福，然而他知道父&#20146;&#21364;能&#32473;人&#23646;&#28789;的祝福，因此他深愿&#20004;&#20010;儿子能得&#30528;祖父所&#32473;的祝福。在此可&#35265;&#23646;&#28789;的事&#24635;比&#23646;世物&#36136;更&#20026;重要。</p><p><b>祈&#31095;</b>　主啊，我愿倚靠&#31074;度&#36807;每天，及以后一生的日子。</p><p><b>信心的&#39044;言（四十八</b><b>13</b><b>～</b><b>22</b><b>）</b></p><p>　　希伯&#26469;&#20070;十一21&#35828;：“雅各因&#30528;信，&#20020;死的&#26102;候，&#32473;&#32422;瑟的&#20004;&#20010;儿子各自祝福，扶&#30528;杖&#22836;敬拜神。”可&#35265;雅各&#20026;&#36825;&#20004;位&#23385;儿祝福的行&#21160;是信心的一&#20010;&#35265;&#35777;，因&#20026;他相信神要把迦南地&#19994;&#36176;&#32473;他的后裔，所以才&#36825;&#26679;&#20973;信&#39044;先把&#20135;&#19994;&#36176;&#32473;子&#23385;。雅各一生&#34429;有好些&#35809;&#35784;待人的地方，但神并&#27809;有等他自己的行&#20026;完全了才&#24742;&#32435;他，乃是因他的信心&#24742;&#32435;他。</p><p>　・&#29595;拿西和以法&#33714;接受祖父祝福（13～16）──&#32422;瑟&#24102;&#30528;&#29595;拿西在雅各的右&#36793;，好&#35753;雅各的右手按在他&#22836;上，接受最高的祝福，而&#23558;弟弟以法&#33714;&#24102;&#26469;他左&#36793;。但雅各并未照&#30528;他&#20204;出生先后的排行而祝福他&#20457;，他在神的引&#23548;下&#35843;&#25442;&#20004;手祝福，使右手按在幼子以法&#33714;&#22836;上。果然，在后&#26469;王&#22269;分裂&#26102;期（主前九三一至七二二年）以法&#33714;成&#20026;最&#24378;大的一族，在&#20247;先知&#20070;中常以以法&#33714;的名字代表北&#22269;（&#21442;何九13，十二1、8）。所以雅各&#20020;&#32456;所作的其&#23454;是&#39044;言&#26469;的呢！</p><p>　・&#32422;瑟抗&#35758;父&#20146;所作的（17～22）──雅各所作的遭&#32422;瑟抗&#35758;，但他告&#35785;&#32422;瑟，&#23454;&#38469;上以法&#33714;是更蒙神恩待的，在&#36825;里我&#20204;再一次看&#35265;，神的恩典&#24635;是超越常理的，因&#20026;k恩典的&#36176;福是出于k的最高主&#26435;，并且不受世人的&#20064;&#24815;或正&#24403;行&#20026;等&#35266;念所&#32479;制的。</p><p><b>祈&#31095;</b>　求主使我作事不&#20973;人意，乃&#20973;&#31074;大能和至高的主&#26435;。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>