<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第十一至十二章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>人本主&#20041;的失&#36133;（十一</b><b>1</b><b>～</b><b>26</b><b>）</b></p><p>　　巴&#21035;塔的史&#23454;是圣&#32463;空前&#32477;后，&#29420;一&#26080;二的事件，全人&#31867;聚集在一起同心合力的背叛神，要建立一&#20010;以“人本主&#20041;”&#20026;中心的社&#20250;。</p><p>　　我&#20204;特&#21035;注意建立“人本主&#20041;”社&#20250;的几&#20010;因素，然而&#36825;些人&#20026;因素是抗拒神的，&#32467;果失&#36133;：</p><p>　·政治因素──&#24403;&#26102;天下所有的人都聚集在一起，要做同一的工作，&#20026;要&#36798;到同一的目的，&#21457;&#25381;同一的功用。要使&#36825;目的&#36798;到，一定需要&#32463;&#36807;政治手段及&#32452;&#32455;，才能使&#20247;多的分工&#21464;成合作，有&#26465;不紊，才能上下一心&#20026;同一的目&#26631;努力。</p><p>　·科&#23398;因素──“做&#30742;，把&#30742;&#28903;透……又拿石漆&#24403;灰泥。”（3）可&#35265;&#24403;&#26102;的人已懂得把自然物加工，用人工&#20135;品代替天然之物，他&#20204;已&#32463;有了知&#35782;、技&#26415;、工&#19994;知&#35782;，以至科&#23398;成就。</p><p>　·哲&#23398;因素──“&#20026;要&#20256;&#25196;我&#20204;的名”他&#20204;一定先有一种看法、&#35266;&#28857;和理&#35770;，&#35748;&#20026;人是优越的、&#20255;大的、可以自主、是值得夸耀的，然后才&#20250;想&#20256;&#25196;人自己的名，&#36825;是人的哲&#23398;。</p><p>　　我&#20204;清楚看到，&#21382;世&#21382;代的人也想靠以上几种人&#20026;因素建立一&#20010;人&#38388;天&#22269;，以抗拒或忽&#35270;神的&#26435;威，&#32467;果一次又一次的失&#36133;了。</p><p><b>祈&#31095;</b>　求神阻止我不用人的方法&#26469;作&#31074;的事。</p><p><b>信心之父的&#20852;起（十一</b><b>27</b><b>～十二</b><b>9</b><b>）</b></p><p>　　神在分散混&#20081;的景&#20917;中特&#21035;&#25315;&#36873;一&#20010;敬虔的人──&#20122;伯&#20848;，&#36176;福&#32473;他，使他建立起一&#20010;民族，使地上的万族日后都要因他得福。</p><p>　·&#21382;史背景（27～32）──他拉是&#38378;的第五代，故&#20122;伯拉罕是第六代，&#20122;伯拉罕在圣&#32463;救&#36174;&#21382;史中占有&#26174;著的地位。&#20122;伯拉罕有兄弟二人拿&#40548;、哈&#20848;，哈&#20848;之子&#20026;&#32599;得，&#36825;位侄儿后&#26469;成&#20026;他的重&#25285;。&#20122;伯拉罕家&#20065;在迦勒底吾珥，是靠近波斯&#28286;的一座古城。&#20174;近代考古&#23398;&#36164;料得知吾珥是&#24403;&#26102;一&#20010;极繁&#33635;的城市，有高度的文化；然而他拉是一&#20010;制造月神像的&#24072;傅，故此神要&#20122;伯拉罕离&#24320;&#36825;&#20010;拜偶像的地方。</p><p>　·神的呼召（十二1～9）──要他&#36807;分&#21035;&#20026;圣和信心的生活。</p><p>　　1.离&#24320;安全之城──要离&#24320;住&#24815;了的地方，&#39588;然&#20250;失去安全感。神有&#26102;要祂的儿女离&#24320;熟悉的地方，或理想的&#32844;&#19994;和工作&#29615;境，乃是要我&#20204;&#36807;倚靠祂的生活。</p><p>　　2.遭受&#35823;&#20250;──&#20122;伯拉罕的行&#21160;一定遭受&#20146;戚朋友的非&#35758;和&#35823;&#20250;。事奉神和追&#38543;祂的旨意必然引起&#21035;人的反&#23545;和不&#35845;解。</p><p>　　3.&#39034;服信靠──&#20122;伯拉罕&#34429;然不知往哪里去，然而他全然信靠神的&#35805;，因此&#39034;服神的吩咐而行&#21160;。基督徒信心的基&#30784;是神信&#23454;的&#35805;，故此是确&#23454;&#31283;固的，并非冒&#38505;的啊！</p><p><b>祈&#31095;</b>　求父&#23558;&#20122;伯拉罕的信心与&#39034;服&#36176;&#32473;我。</p><p><b>信心受考&#39564;（十二</b><b>10</b><b>～</b><b>20</b><b>）</b></p><p>　　&#24403;&#20122;伯拉罕&#21160;身起行，到&#36798;示&#21073;，在那里住了一段日子后，由于&#39269;荒，就向&#19996;南行到埃及地，在此他的信心&#23649;次受到考&#39564;，但至&#32456;失&#36133;了。</p><p>　·危机&#26102;刻（10）──&#20122;伯拉罕&#23545;&#36825;突然&#26469;&#20020;的&#39269;荒大惑不解，他心里一定&#29369;疑：&#36825;就是神&#20026;我&#36873;&#25321;的地方&#21527;？基督徒生活也常&#20250;遇到&#36825;种大惑不解的情&#20917;，神&#20026;何&#24102;&#39046;我到如此&#32477;境的地步？但要知道，基督徒的信心必&#39035;&#32463;&#21382;&#20005;峻的考&#39564;才能成&#38271;。</p><p>　·信心不足（11～13）──由于他&#20869;心疑惑，因此到&#36798;埃及&#26102;便犯了&#38169;，就是&#20026;了掩&#39280;他妻子撒&#33713;的身分，他扯了半&#20010;&#35854;，暴露了他信心的不足。他害怕法老王看到他美&#20029;的妻子而想&#25317;有她，因此他&#23545;法老&#35828;：“她是我同父异母的妹妹。”（&#21442;&#21019;二十12）“&#24807;怕”常是基督徒信心不足的表&#29616;，“&#24807;怕人的，陷入网&#32599;；惟有倚靠耶和&#21326;的，必得安&#31283;。”（箴二十九25；另&#21442;&#36187;十二2）</p><p>　·神的干&#39044;（14～16）──法老果然想占有撒&#33713;，&#23558;她&#24102;入王&#23467;，但神&#20026;了她的&#32536;故干&#39044;此事，降大&#28798;于法老全家。神的信&#23454;必然保&#25252;&#23646;祂的人。</p><p>　·王的斥&#36131;（17～20）──&#24403;法老&#21457;&#35273;被&#39575;就&#24403;面斥&#36131;&#20122;伯拉罕，&#35831;注意，&#20122;伯拉罕&#32516;默&#26080;言以&#23545;，乃表明他受斥&#36131;是&#24212;&#24403;的。基督徒做&#38169;了事不要借故推&#35839;，乃要勇于承&#35748;&#36807;&#38169;，&#26174;露正直的心怀。</p><p><b>祈&#31095;</b>　主啊，求&#31074;&#24110;助我完全倚靠&#31074;，不恃仗自己的智慧和&#21150;法&#26469;作工。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>