<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第廿七至廿八章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>一&#20010;可悲的家庭（二十七</b><b>1</b><b>～</b><b>17</b><b>）</b></p><p>　　&#36825;里&#35760;&#36733;了一&#20010;可悲的家庭，其中的成&#21592;充&#28385;嫉恨、&#35809;&#35784;、欺&#39575;等&#36133;坏的行&#20026;。</p><p>　・父&#20146;草率的行&#21160;（1～4）──以撒年一百三十七&#23681;&#26102;可能患病，以&#20026;自己不久人世，因此采取行&#21160;要&#23558;父&#20146;的祝福&#32473;予&#38271;子。在&#36825;里我&#20204;看&#35265;父&#20146;偏&#29233;&#38271;子的表&#29616;，致造成了家庭的&#24808;&#21464;。</p><p>　・母&#20146;的&#38452;&#35851;（5～17）──我&#20204;看&#35265;利百加也是&#28385;有偏&#29233;与&#38452;&#35851;的人，她欺&#39575;了丈夫、激怒了&#38271;子、&#36133;坏了幼子，同&#26102;她也&#20260;害了自己并得罪了神。&#20026;此，家庭中父母的徇私偏&#29233;常是家庭&#24808;&#21464;的主要原因；所以&#20026;人父母者&#24212;&#24403;警惕，每一&#20010;儿女都是神所&#36176;的&#20135;&#19994;，那么就需要一一小心照管，不偏心也不溺&#29233;，使每一&#20010;子女都得到适度的&#29233;和&#20851;&#39038;&#20859;育，使他&#20204;都有均衡&#21457;展的人格和品德。</p><p>　　在此&#35831;特&#21035;注意一件事，就是父&#20146;和&#38271;子知道&#36825;&#22330;欺&#35784;以后，都&#35273;得懊悔和忿怒，但&#20026;何他&#20204;只&#35273;万事已定，而&#26080;法更改呢？考古&#23398;&#25968;据“努西文件”（NUZI TEXTS）&#26174;示&#24403;&#26102;的&#39118;俗：原&#26469;一般人&#35748;&#20026;口&#22836;的祝福是牢不可破的，即使祝福&#38169;&#35823;了，在法庭上也&#35748;&#20026;&#36825;祝福是不可更改的了。</p><p><b>祈&#31095;</b>　求神恩待我的家庭，使其中有公&#20041;、正直和适度的&#29233;心。</p><p><b>卑下的手段（二十七</b><b>18</b><b>～</b><b>29</b><b>）</b></p><p>　　以&#25195;既然&#36731;&#35270;自己&#38271;子的名分，雅各就乘机&#22842;取&#36825;&#26435;利。他本&#26469;可以采用光明正大的途&#24452;去取得&#38271;子名分和父&#20146;祝福的，但是他&#21364;采取了卑下的手段&#26469;&#22842;取，&#36825;是十分可惜的事。然而他所作的&#21364;是在神的&#35745;划下，他要作神恩典的通道，&#36176;福&#32473;世人（二十二17～18）。&#34429;然神曾&#39044;言&#36807;（二十五23），但他也要耐心等候神用k自己的方法&#26469;成就神&#24212;&#35768;的旨意，可是他企&#22270;用自己的方法&#26469;催促神旨意的成就，反使事情更糟。&#35835;者&#20204;，我&#20204;&#24635;要&#35760;得神的&#26102;&#38388;和&#35745;划&#24635;有k成就的方法，我&#20204;切勿像雅各一&#26679;用急躁不信的方法去促成神的旨意。</p><p>　　在此另有一&#20010;功&#35838;是我&#20204;&#35813;&#24403;&#23398;&#20064;的，那就是&#32477;&#23545;&#27809;有一件&#21333;&#29420;的罪，既然有了一件罪，就必&#20135;生另一件罪；一&#20010;&#38169;&#35823;的步&#39588;就必&#20135;生另一&#20010;&#38169;&#35823;的步&#39588;，罪&#24694;是有它的&#36827;化史的。雅各既然&#39034;&#20174;了他母&#20146;的奸&#35745;，&#23548;致他撒&#35854;，行了欺&#35784;的事，最&#32456;他又&#23558;&#20149;&#28174;引&#36827;了&#35854;言之中（20），&#36825;正是雅各&#20070;一14～15&#35770;述罪&#24694;的孕育&#36807;程：“但各人被&#35797;探，乃是被自己的私欲&#29301;引&#35825;惑的。私欲既怀了胎，就生出罪&#26469;；罪既&#38271;成，就生出死&#26469;。”&#35831;&#35760;&#30528;：我&#20204;犯了罪就必&#39035;自己&#36127;&#36131;，神是&#32477;&#23545;不能替我&#20204;&#36127;&#36131;罪行的。</p><p><b>祈&#31095;</b>　主啊，我愿一生只奉行&#31074;的旨意，不采用人的方法&#26469;&#35752;&#31074;喜&#24742;。</p><p><b>&#39575;局的揭穿（二十七</b><b>30</b><b>～</b><b>40</b><b>）</b></p><p>　　今天&#32463;文&#32473;我&#20204;看&#35265;以&#25195;因&#30528;他一&#26102;的愚昧行&#20026;所付出的代价，他才恍然大悟，正如由大&#26790;中&#21018;醒一般。</p><p>　・惊奇（30～33）──以撒&#21018;&#20026;雅各祝福完&#27605;（他以&#20026;是以&#25195;），而雅各也&#21018;&#20174;父&#20146;的&#24080;棚出&#26469;，真正的以&#25195;此刻返回家正准&#22791;野味&#32473;父&#20146;吃，&#36825;使以撒大&#20026;惊奇，甚是&#25112;兢，他知道他已受了雅各的欺&#39575;；然而他亦立刻&#35748;出此事中有神的旨意和安排，因&#20026;他很早就知道神救&#36174;的&#24212;&#35768;是&#32473;雅各而不是&#32473;以&#25195;的，所以他&#32467;&#35770;&#35828;：“他&#23558;&#26469;也必蒙福”。</p><p>　・痛哭（34～35）──以&#25195;既知道雅各已用&#35809;&#35745;&#39575;了父&#20146;的祝福，于是他“就放&#22768;痛哭”。他&#36825;痛哭太&#36831;了，他&#24212;&#35813;想到，就是因他&#36138;&#24651;世俗，不重&#35270;&#23646;&#28789;的祝福，&#21334;掉&#38271;子的名分，才&#20250;遭遇如此的挫折和&#25439;失。</p><p>　・祝福（36～40）──&#34429;然以&#25195;已失去了首要的祝福，可是他亦得到父&#20146;的祝福，&#36825;祝福其&#23454;是一&#39044;言。以&#25195;乃是以&#19996;人的先祖，而雅各&#21017;是以色列民的祖先，&#36825;&#20004;&#20010;民族一直分裂而互相&#25932;&#23545;（&#21442;王下八20），&#36807;&#30528;&#20914;突与&#31454;&#20105;的生活。&#20851;于以后他&#20204;&#36825;&#20004;&#20010;民族彼此&#20026;仇的&#20851;系&#35831;&#35835;者&#21442;看俄巴底&#20122;&#20070;。</p><p><b>祈&#31095;</b>　主啊，求&#31074;助我不要像以&#25195;因&#28385;足片刻的口福就出&#21334;了&#23646;&#28789;的特&#26435;，反而要有雅各那种重&#35270;&#23646;&#28789;祝福的雄心大志。</p><p><b>万事互相效力（二十七</b><b>41</b><b>～二十八</b><b>5</b><b>）</b></p><p>　・&#38544;伏的&#26432;机（二十七41～45）──正像&#35813;&#38544;一&#26679;，以&#25195;&#23545;弟弟&#28385;怀忿恨，&#20915;定&#24403;父&#20146;一死就&#39532;上下手&#26432;雅各。&#35851;&#26432;常是一&#26102;&#38388;感情不能自制的&#32467;果，但&#23454;&#36136;上其&#31096;根乃起源于&#20869;心的忿恨、嫉妒和苦毒，所以使徒&#32422;翰明白指出：“恨你的弟兄就是&#26432;人的。”（&#32422;壹三15）先知耶利米所告&#35785;我&#20204;的&#23454;在不&#38169;，他&#35828;：“人心比万物都&#35809;&#35784;，坏到极&#22788;，&#35841;能&#35782;透呢？”（耶十七9）</p><p>　・机敏的&#22919;人（二十七46）──利百加&#23454;在是一&#20010;多&#35851;机敏的&#22919;人，她在另一&#20010;&#21160;机的掩&#39280;下叫以撒打&#21457;雅各往&#36828;方去，她&#23545;丈夫所&#35828;的&#35805;里&#22836;包括不&#35802;&#23454;和缺乏坦白的&#36136;素，可&#35265;夫&#22919;二人之&#38388;已缺乏真正同心与了解。&#32467;婚多年的基督徒夫&#22919;若&#21452;方已陷入不同心和缺乏了解的&#26102;候，正是婚姻亮了危&#38505;&#35759;&#21495;&#28783;的地步了，如此夫&#22919;二人必&#39035;&#23547;求改善。</p><p>　・得&#30528;祝福（二十八1～5）──以撒在二十八34&#35777;&#23454;了以往所&#36176;予雅各的祝福，以及神与&#20122;伯拉罕所立的&#32422;。&#36825;&#20010;祝福的&#20869;容特&#21035;包括&#24357;&#36187;&#20122;的&#24212;&#35768;，即凡&#23646;&#20122;伯拉罕的万族都因他的后裔得福，那是指世人&#33073;离罪而得救&#36174;，&#36825;救&#36174;最&#32456;要藉&#30528;&#20122;伯拉罕的一&#20010;后裔──&#24357;&#36187;&#20122;基督&#26469;完成。</p><p><b>祈&#31095;</b>　神啊，在此我看&#35265;“万事互相效力，叫&#29233;神的人得&#30528;益&#22788;”&#36825;真理的&#23454;在性。</p><p><b>伯特利与神相遇（二十八</b><b>6</b><b>～</b><b>22</b><b>）</b></p><p>　　雅各&#20026;&#30528;逃避哥哥的&#26432;害，迫不得已离&#20065;&#21035;井逃亡到&#36828;方去。他怀&#30528;一&#39063;沉重的心离&#24320;家庭，&#21364;在&#36825;次逃亡中&#32463;&#21382;了生命的重大&#36716;&#21464;：</p><p>　・异象（10～12）──&#24403;雅各往哈&#20848;途中，一天晚上在野地露宿&#26102;作了一&#26790;，&#26790;&#35265;了一把梯子&#20174;地上直&#36798;于天，有天使在上面上去下&#26469;，&#36825;是神&#22836;一次&#32473;雅各的&#21551;示。我&#20204;看&#35265;&#36825;道梯子把一位圣洁的神和犯罪的雅各相隔&#30528;的&#38420;大&#40511;&#27807;&#36830;接起&#26469;。&#36825;梯子&#39044;表基督，他作&#20026;神人之&#38388;的中保，使人与神相通。</p><p>　・&#22768;音（13～17）──雅各在&#26790;&#35265;所有的景&#20917;以后，&#38543;即又听到神的&#22768;音，重复&#22362;定了k曾与&#20122;伯拉罕以撒所立的&#32422;，在此&#35831;注意三&#28857;：</p><p>　　?　&#32422;的根据乃是神主&#26435;的恩典（13）；</p><p>　　?　&#32422;的&#26465;款共有四&#39033;，就是&#36873;民的&#20135;&#19994;、人口、疆界与事奉（13～14）；</p><p>　　?　&#32422;的&#22362;定也有四方面，就是根据神的同在、保&#25252;、引&#23548;与信&#23454;（15）。</p><p>雅各&#35265;了异象后的反&#24212;是异常的震惊，&#36825;种&#20005;&#32899;与惊奇感似乎是在我&#20204;今日教&#20250;一般信徒生活中所缺乏的！</p><p>　・&#35768;愿（18～22）──雅各与神&#36825;种&#23853;新的&#32463;&#39564;，使他全心全意向神&#35768;愿，愿意效忠于k。神成&#20026;“我的神”，彼此之&#38388;有&#20146;密的&#32463;&#39564;，促使我&#20204;不&#26029;敬拜和事奉k。</p><p><b>祈&#31095;</b>　求主加&#32473;我异象，使我能&#28385;有能力的&#20026;&#31074;而活。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>