<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第二章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>人&#31867;的&#26469;&#21382;（二</b><b>1</b><b>～</b><b>14</b><b>）</b></p><p>　　&#36825;一章明&#26174;是以第一章有&#20851;一般&#21019;造的&#35760;&#36733;&#20026;根基，且在其中一&#28857;上有所&#34917;充。第一章的&#35760;&#36733;是很&#24191;泛的，包括全宇宙；&#36825;一章的&#35760;&#36733;&#21017;是&#35814;&#32454;和特殊的，特&#21035;是提到一&#20010;&#20010;&#21035;的人及其伴&#20387;。</p><p>　・安息日（1～3）──神六日的&#21019;造完&#32467;便歇息了，并&#36176;福安息日，定&#20026;圣日；&#20026;此，我&#20204;必&#39035;在安息日放下世&#21153;，要&#35753;身心&#28789;有所休息，并且敬拜神，与k相交，&#36825;才是圣洁的生活。</p><p>　・神的&#22253;子（4～14）──在神所&#21019;造的地土上有一偌大的花&#22253;，盛&#24320;&#30528;各种&#33395;&#20029;的花朵和栽植&#30528;各种青翠的&#26641;木，在耕地上亦种&#28385;了可吃的菜蔬，只是&#27809;有人欣&#36175;和享用；因此神便造人去欣&#36175;和耕植它，使一切植物可以&#32487;&#32493;生&#38271;繁殖。</p><p>　・人的被造（7～9）──第7&#33410;是全圣&#32463;最重要的，因&#20026;它道明了人的&#26469;&#21382;。&#20174;生物&#23398;&#35266;&#28857;&#26469;看，人只是&#23576;土──由灰泥、&#38081;&#36136;和水的原料所构成，与地土生&#38271;出&#26469;的植物一&#26679;，但最重要的是神&#23558;k的生命气息（即&#28789;）吹入他的鼻孔里，于是人便立刻与其他被造之物&#21306;分出&#26469;，成了有&#28789;的活人，名叫“&#20122;&#24403;”。同&#26102;，因&#20026;人有“&#28789;”，所以他有&#28789;性上的需要，懂得敬拜神。神&#23558;人安置在伊甸&#22253;乃&#26174;明神&#23545;人丰富的恩典，使人在一&#20010;美好的&#29615;境下&#36807;&#30528;安逸的生活。</p><p><b>祈&#31095;</b>　感&#35874;恩主&#31074;造了我。</p><p><b>工作与婚姻（二</b><b>15</b><b>～</b><b>25</b><b>）</b></p><p>　・工作之始（15）──&#24403;人被造后，神就安置他在伊甸&#22253;里，并委派他&#25285;任一&#39033;神圣的工作，就是“修理看守”&#22253;中的一切，&#36825;工作包括了他要耕耘、探求、&#36816;用和控制地上的一切&#36164;源；&#20026;此，工作是一&#39033;神圣的使命，也是一&#39033;有益的活&#21160;。我&#20204;今天要忠心工作、&#21457;&#25381;和施展神所&#36171;予的才能与力量。</p><p>　・一道禁令（16～17）──神特意&#23558;分&#21035;善&#24694;&#26641;栽在伊甸&#22253;中，以&#35797;&#39564;人的&#25315;&#36873;能力，亦看人是否&#23545;&#36825;禁令&#39034;服；&#36825;不是神要故意陷害人，k&#36825;措施乃是要尊重人的自由意志，使人可以&#38543;己意&#25315;&#36873;他所喜&#27426;的，但k极希望人能&#25315;&#36873;永生的生命。所以k吩咐人不可吃分&#21035;善&#24694;&#26641;的果子。</p><p>　・理想配偶（18～25）──神知道&#20122;&#24403;缺少了一位与他相似的人&#26469;作伴，&#20026;此就&#20174;他身上取了“肋骨”&#26469;&#20026;他造了一配偶，&#23558;&#36825;女人&#39046;到他面前，&#36825;&#26679;，人&#31867;第一次的婚&#31036;便完成了。&#20174;&#36825;次的婚姻&#32467;合中，我&#20204;可看&#35265;婚姻的意&#20041;：</p><p>　　1.婚姻制度是神&#20146;自制定的，所以是神圣的。</p><p>　　2.婚姻乃是男女之心&#28789;、精神和身体的&#32467;合。</p><p>　　3.家庭是普遍人&#31867;社&#20250;的基本&#21333;位，是整&#20010;社&#20250;&#32452;&#32455;的根基，所以在社&#20250;中，家庭生活极其重要。</p><p>　　4.性&#29233;是神&#36176;&#32473;人&#31867;的&#31036;物，但惟有在合法的婚姻生活中享受其&#20048;趣，神才&#35748;可其美好性，&#20026;此人&#31867;要建立健全的性道德，持守婚姻的圣洁度。</p><p><b>祈&#31095;</b>　神啊，我愿忠&#35802;工作，也重&#35270;家庭生活。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>