<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十二章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>主必管教（四十二</b><b>1</b><b>～</b><b>17</b><b>）</b></p><p>　　本章&#35760;&#36733;&#32422;瑟与哥哥&#20204;重逢的&#32463;&#21382;。自他被他&#20204;出&#21334;以后，事隔二十年之久。&#32422;瑟的哥哥&#20204;做&#26790;也想不到有一天&#20250;站在被他&#20204;所出&#21334;的弟弟面前。&#20174;&#36825;一&#28857;我&#20204;看&#35265;神成全&#35745;划的方法，常&#20026;&#24403;事人所不了解，也未察&#35273;到的。&#32422;瑟被&#21334;到埃及后接&#30528;有&#31351;困的荒年，迫得他哥哥&#20204;&#26469;&#23547;找&#31918;食，亦促使雅各全家下埃及，&#32467;果定居在那里。&#24403;然那&#26102;候很&#38590;在&#21457;展&#36807;程中看出神的美意，但神知道&#36825;一切事情&#20250;互相效力，使得祂的救&#36174;&#35745;划&#23454;&#29616;在以色列人身上（&#21442;&#21019;四十五7～8）。所以&#35835;者&#20204;，&#26080;&#35770;你今天在甚么&#29615;境和&#38469;遇之中，&#24403;&#35880;&#35760;神在&#36825;一切事上有其美意；到了&#26102;候，我&#20204;便必清楚其&#32467;果，故此我&#20204;&#24403;忍耐等候。</p><p>　　&#32422;瑟&#35265;了哥哥&#20204;后不立刻与他&#20204;相&#35748;，而用&#20005;酷的&#24577;度&#36131;&#38382;他&#20204;，并不是要藉此&#25253;仇，其&#23454;他早已&#39286;恕了他&#20204;。他&#36825;&#26679;&#23545;付哥哥&#20204;是要加深他&#20204;良心的自&#36131;，使他&#20204;知罪；&#25442;言之，他要确知他&#20204;是否真心懊悔改&#36807;，不再重蹈覆&#36761;。苦&#38590;或&#25318;阻&#24635;有好&#22788;的，它能使人良心&#21457;&#29616;，醒&#35273;自己的罪&#24694;。&#32422;瑟&#36825;&#26679;做，另一方面乃是希望&#20174;哥哥&#20204;口中得知父&#20146;和家里的概&#20917;，可&#35265;他&#23545;家人仍有一份极其&#20851;怀&#22791;至的心。</p><p><b>祈&#31095;</b>　主啊，&#24403;我在受苦之&#26102;能&#35760;起&#31074;的&#35805;：“因&#20026;主所&#29233;的，祂必管教。”（&#26469;十二6）</p><p><b>情深似海（四十二</b><b>18</b><b>～</b><b>28</b><b>）</b></p><p>　　&#32463;&#36807;三天&#30417;禁以后，哥哥&#20204;再被&#24102;到&#32422;瑟面前，&#32422;瑟&#20026;要&#35777;明他是敬畏神的人，所以采取&#36739;&#32531;和的手法，改&#21464;初衷，只留下他&#20204;中&#38388;一&#20010;人在&#30417;里，其余的人可以&#24102;&#30528;&#31918;食回迦南去&#35265;父&#20146;。&#24403;他&#20204;&#24102;同他&#20204;的小兄弟回&#26469;&#26102;，便可消除&#38388;&#35853;活&#21160;的嫌疑，留在&#30417;中的兄弟就可得&#37322;放了。&#32422;瑟委&#23454;是&#20010;敬畏神的人，致使他有&#39286;恕、慈&#29233;、孝&#39034;，并且能以安息恬&#38745;及极高的智慧&#26469;&#22788;事。</p><p>　　在本段中，我&#20204;看&#35265;&#32422;瑟和哥哥&#20204;有&#30528;极不同的感情反&#24212;：</p><p>　·哥哥&#20204;有罪疚感（21）──三天&#30417;禁的&#32463;&#39564;使他&#20204;良心自&#36131;，可&#35265;&#36127;咎的良心是不&#20250;放&#36807;人的。罪行既然成&#20026;事&#23454;，在未得神赦免之前&#24635;是不能抵&#38144;的，我&#20204;&#24635;要牢&#35760;&#36825;一&#20010;原&#21017;。在&#20247;兄弟中只有&#21525;便一人良心稍安，因&#20026;他&#24403;日曾极力&#21149;阻那件&#24694;事。同&#26679;我&#20204;如果&#27809;有与人同流合污，且&#23613;力行善，反&#23545;罪&#24694;，良心便可&#37322;然了！</p><p>　·&#32422;瑟深情的痛哭（24）──&#32422;瑟&#24403;&#26102;的情&#32490;是何等的悲喜交集，初&#26102;&#36824;可抑制，但至&#32456;抑制不了，于是“退去哭了一&#22330;”，然后才回到他&#20204;那里。他&#23454;在是一&#20010;情深似海的人，&#23545;哥哥&#20204;的&#24694;行已完全&#39286;恕了，他有&#36825;&#26679;的深情乃因&#20026;神的&#29233;在他心里。</p><p><b>祈&#31095;</b>　愿主的大&#29233;充&#28385;我，使我&#39286;恕一切得罪我的人。</p><p><b>信心的眼光（四十二</b><b>29</b><b>～</b><b>38</b><b>）</b></p><p>　　&#32422;瑟的九位哥哥&#24102;&#30528;&#31918;食返回迦南地去，到了家中便立刻&#23558;他&#20204;的&#32463;&#36807;&#25253;告&#32473;年老的父&#20146;雅各知道。&#24403;然他&#20204;未曾&#23558;昔日出&#21334;&#32422;瑟的勾&#24403;真相向父&#20146;申&#25253;，亦未立即&#23558;西&#32517;留在埃及的事告&#35785;父&#20146;，更&#27809;有&#23558;他&#20204;在&#30417;里的屈辱&#32463;&#39564;告&#35785;雅各，他&#20204;只&#35828;出埃及宰相&#36131;&#22791;他&#20204;&#20026;&#38388;&#35853;和要求&#24102;便雅&#24751;去到埃及一事。可&#35265;他&#20204;&#24403;&#26102;的良心仍然不安呢！</p><p>　　&#29616;在，我&#20204;&#23558;焦&#28857;放回雅各身上，自&#20174;儿子去了迦南&#23547;找&#31918;食以后，&#36825;位老人家就一直等待他&#20204;回&#26469;，在&#36825;等待的日子中，他一定感到&#26080;助，也一定&#25285;心得很；&#24403;儿子&#20204;回&#26469;&#25253;告一切后，他的反&#24212;是异常悲哀和凄戚，&#36825;&#26174;露出他的本相&#26469;：</p><p>　·忘&#35760;了他&#36807;去所&#35265;的异象──雅各曾在伯特利，雅博渡口&#32463;&#21382;&#36807;神&#26174;&#29616;的异象，但&#36825;些湛深的&#32463;&#39564;&#21364;不能使他避免失望和&#24551;&#20260;。&#20026;此，就算我&#20204;在&#23646;&#28789;上有&#36807;&#20255;大的&#32463;&#21382;也不保&#35777;我&#20204;永不灰心的啊！</p><p>　·他的悲哀&#26174;然是看&#29615;境的&#32467;果──他所看&#35265;的&#21333;是事情的&#38452;暗面，而&#27809;有看&#35265;事情的光明面。36&#33410;的&#35805;可&#35793;作：“事事都在跟我作&#23545;”，事&#23454;上事情并&#27809;有他想象中那么悲&#24808;，因&#20026;他根本&#27809;有失去一&#20010;儿子呢！在此教&#23548;我&#20204;&#23545;同一件事情，如果用信心眼光&#26469;看，就&#28385;有希望，若用世俗的眼光&#26469;看，就&#20250;&#28385;途&#33606;棘了！</p><p><b>祈&#31095;</b>　求主&#36176;我&#20048;&#35266;和信心，使我永不失望！──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>