<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第廿一章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>&#24212;&#35768;的成就（二十一</b><b>1</b><b>～</b><b>7</b><b>）</b></p><p>　　神&#24212;&#35768;&#32473;&#20122;伯拉罕与撒拉的儿子至&#32456;&#24212;&#39564;了！&#20122;伯拉罕&#38271;期的等待亦&#27809;有落空。</p><p>　・神照k的&#35805;成就（1）──“耶和&#21326;按&#30528;先前的&#35805;眷&#39038;撒拉，便照k所&#35828;的&#32473;撤拉成就。”照理撒拉已&#36807;了生育年月，&#26080;可能孕育&#23156;儿的，但大能的神是“&#27809;有&#38590;成的事”的；神既是信&#23454;的，&#20026;此k&#35828;了的&#35805;&#32477;不食言，必照k的&#35805;&#24212;&#39564;。信徒&#20204;，神是否曾&#24212;&#35768;你&#20204;甚么，那么你&#20204;必&#39035;忍耐等候k的&#24212;&#35768;成就；但神成就&#24212;&#35768;不一定照我&#20204;的&#26102;&#38388;表，k乃要我&#20204;全然信靠k，到合适的&#26102;候k就成全。</p><p>　・&#20122;伯拉罕照神所吩咐的去行（3～4）──&#36825;是人&#23545;神恩惠的眷&#39038;最正确的反&#24212;；&#20122;伯拉罕&#39034;服神的吩咐&#32473;儿子起名叫“以撒”，就是“笑者”之意。同&#26102;他亦遵照神所吩咐的，&#20026;孩子&#20030;行割&#31036;，表示愿意&#23558;&#36825;&#20174;神而得的孩子奉&#29486;&#32473;神。&#20026;此，神&#32473;我&#20204;的一切恩惠&#36176;予不是&#21333;&#20026;我&#20204;的益&#22788;，乃是要我&#20204;以委身的心志&#23558;神所&#36176;的加以使用&#26469;事奉k。</p><p>　・撒拉的笑（6）──&#36825;一次撒拉的笑与以前不同（&#21442;十八12），&#36825;次是快&#20048;的笑，因&#20026;神的&#24212;&#35768;已&#32463;奇妙的成就了。&#35831;注意：撒拉的朋友&#20204;也与她一同喜笑，正如&#35799;人所&#35828;：“我&#20204;&#28385;口喜笑……耶和&#21326;&#20026;我&#20204;行了大事。”（&#35265;&#35799;一二六2）</p><p><b>祈&#31095;</b>　主啊！求&#31074;使我像撒拉一&#26679;，因&#20026;看&#35265;&#31074;的&#24212;&#35768;成就而快&#20048;。</p><p><b>&#36176;恩眷佑的神（二十一</b><b>8</b><b>～</b><b>21</b><b>）</b></p><p>　・&#28909;烈的&#24198;祝（8）──&#20122;伯拉罕因得&#30528;以撒，&#20026;&#24198;祝&#36825;&#24212;&#35768;的成就&#25670;&#35774;大筵席。不&#36807;按&#19996;方人的&#20064;&#24815;，以撒&#26029;奶&#26102;已&#32463;三&#23681;了。可惜，&#36825;&#20010;&#25670;&#35774;筵席的喜&#20048;&#22330;面不久就被一&#20010;不&#21327;&#35843;的情形而破坏了。</p><p>　・&#20260;害人的笑（9～11）──以&#23454;&#29595;利&#24403;&#26102;已十七、八&#23681;了，由于他嫉妒之心，他就&#35749;笑年幼的以撒，&#36825;种笑是&#20260;害人的笑；撒拉看&#35265;就&#21457;怒，要求&#20122;伯拉罕把夏甲与以&#23454;&#29595;利&#20174;家里赶出去。&#20174;新&#32422;&#35266;&#28857;看&#26469;，以&#23454;&#29595;利的&#35749;笑含有逼迫和藐&#35270;的&#24577;度，有&#39044;表&#23646;血气的&#26102;常逼迫&#23646;&#28789;的意味（&#21442;加四23、29）。另一方面，我&#20204;&#24212;&#35813;知道，撒拉在生以&#23454;&#29595;利的事上是&#36127;有&#36131;任的，事到如今，她自食&#24694;果。罪&#24694;常是互相&#25253;&#24212;，&#20135;生各&#26679;痛苦，叫人自食其&#24694;果的。&#20122;伯拉罕以&#20026;可以用人的方法去成就神的&#24212;&#35768;，&#32467;果使&#36825;&#20010;家庭&#20135;生&#35768;多不和与&#32416;&#32439;。</p><p>　・神&#21551;示的指&#23548;（12～13）──&#24403;&#20122;伯拉罕听&#35265;撒拉的建&#35758;后，在&#29369;疑不定之&#26102;，神便向他&#21551;示，清楚指&#23548;他如何&#22788;理&#36825;事。神&#24212;&#35768;以&#23454;&#29595;利要成&#20026;一&#22269;。在人&#38169;&#35823;的事上，神的恩典仍是&#26102;常&#20020;到的。</p><p>　・神恩的眷&#39038;（14～21）──&#24403;&#20004;母子面&#20020;&#32477;境之&#38469;，&#28385;有恩典的神便&#20146;自&#26469;&#20020;安慰母子二人。&#35799;人&#35828;得极恰&#24403;：“我父母离&#24323;我，耶和&#21326;必收留我。”（&#35799;二十七10）</p><p><b>祈&#31095;</b>　&#36176;恩之主，求&#31074;的信&#23454;&#26102;常伴&#38543;我身。</p><p><b>&#35746;立盟&#32422;（二十一</b><b>22</b><b>～</b><b>34</b><b>）</b></p><p>　　&#20174;&#20122;伯拉罕与&#20122;比米勒立&#32422;的事上，我&#20204;再一次看&#35265;他&#20869;在的品德：</p><p>　・一&#20010;美好的&#35265;&#35777;（22）──&#20122;比米勒和他的&#20891;&#38271;明&#26174;看到&#20122;伯拉罕一切所行的事都得到神的祝福，凡事亨通。可&#35265;&#20122;伯拉罕在日常生活和工作上都有敬虔的表&#29616;，&#20026;神作了美好的&#35265;&#35777;。</p><p>　・一&#20010;重要的要求（23）──&#20122;比米勒&#35273;得与&#36825;位神所&#23456;&#29233;的人作朋友是一件&#32874;明的事，所以要求与他&#35746;立盟&#32422;。在此反映出世人求和平之&#21160;机常是以自身利益&#26469;&#30528;想的。</p><p>　・一&#20010;&#35802;&#24691;的回&#24212;（24）──在此我&#20204;看&#35265;&#20122;伯拉罕具&#35802;&#24691;的&#24577;度，他不但同意立&#32422;，并且更愿意“起誓”，表示他&#22362;&#20915;之心。</p><p>　・一&#20010;&#20005;&#21385;的&#35268;&#21149;（25）──&#20122;伯拉罕率直指出&#20122;比米勒的仆人&#20174;前占&#22842;水井的&#38169;，希望先把&#36825;事情解&#20915;清楚，才与他&#35746;立盟&#32422;。</p><p>　・一&#20010;&#28385;意的解&#37322;（26）──&#20122;比米勒向&#20122;伯拉罕申明他&#23545;&#36825;事毫不知情，仆人占&#22842;水井之事&#32477;非出于他的主意。</p><p>　・彼此&#35746;立盟&#32422;（27～32）──水井的事情既然得以澄清，&#20122;伯拉罕亦不&#35745;&#36739;&#26087;&#24694;，于是就与&#20122;比米勒&#35746;立和平之&#32422;。&#35831;注意，&#20122;伯拉罕立&#32422;之后，就跪在神面前，“求告神的名”。</p><p><b>祈&#31095;</b>　神啊，我知道如果与&#31074;有美好的&#20851;系，就自然与人有美好的&#20851;系。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>