<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第五十章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>敬神敬人（五十</b><b>1</b><b>～</b><b>14</b><b>）</b></p><p>　　雅各&#20020;&#32456;的情景及其身后事的情形都十分&#35814;&#32454;的&#35760;&#36733;在本章圣&#32463;中。</p><p>　・&#32422;瑟的悲愁（1）──&#32422;瑟的感情在父&#20146;死&#26102;再一次表露出&#26469;。&#20026;此，基督徒在&#20146;友死去&#26102;也&#24212;&#24403;有适&#24403;的感情流露，不能&#26080;&#21160;于衷，不&#36807;因我&#20204;有&#26469;生的复活信仰，因此悲愁之事就&#21464;得短&#26242;了。</p><p>　・科&#23398;化的葬&#31036;（2～3）──熏尸是埃及古代一种著名科&#23398;之一：方法是&#23558;&#33041;，骨髓及&#32928;&#33039;抽取出&#26469;，然后把香料塞&#36827;体&#20869;，再把尸体浸入香料中，香料越多，尸体就&#21382;久不腐&#28866;。世上人&#23545;已死的人所能&#23613;最大的努力只是熏尸而已，然而不能&#22815;使生命改&#21464;，惟有耶&#31267;复活的生命才能&#36176;人永恒生命。</p><p>　・&#32422;瑟&#22791;受尊&#33635;（4～13）──&#36825;位敬畏神的&#29369;太人，&#36194;得了埃及外邦君王的信任和尊重，法老除了允准&#32422;瑟上去&#21442;加他父&#20146;的葬&#31036;外，并派遣臣仆代表王室&#21442;加葬&#31036;，可&#35265;&#32422;瑟是如何受尊重了。再者，整&#20010;送&#27553;行列是非常隆重的，&#24635;之，雅各之&#23551;&#32456;是一件&#36720;&#21160;了&#24403;日埃及首都孟非士和歌珊地之大事。</p><p>　・遵&#20174;父&#20146;&#36951;命（14）──&#32422;瑟按雅各先前的&#36951;命&#23558;他&#24102;回迦南地，埋葬在&#40614;比拉洞里，可&#35265;&#32422;瑟是一位极孝&#39034;的儿子。</p><p><b>祈&#31095;</b>　主啊，我既是基督徒，求&#31074;叫我做一&#20010;人所尊重的人，更求&#31074;使我懂得怎&#26679;敬&#29233;父母。</p><p><b>正直人&#32422;瑟的美德（五十</b><b>15</b><b>～</b><b>26</b><b>）</b></p><p>　　送葬&#20202;式&#32467;束后，&#32422;瑟和哥哥&#20204;返回埃及去，哥哥&#20204;因父&#20146;死了，深恐&#32422;瑟&#20250;&#25253;仇，故疑忌之心再生，但&#32422;瑟在此表&#29616;了极丰富的&#29233;心和美德：</p><p>　・富同情心（17）──&#32422;瑟因&#20026;他&#20204;仍以&#20026;他怀蓄&#30528;怨恨之心，或者不&#39286;恕他&#20204;，就哭了。&#36825;表&#29616;出他心中充&#28385;柔情&#32454;&#29233;。</p><p>　・极&#20026;&#35878;卑（19）──&#26080;&#35770;&#23545;何事而言，他&#23682;敢立自己&#20026;他&#20204;的&#23457;判官呢？他知道惟有神能准确分辨善和&#24694;，&#38590;道他敢&#32966;&#22842;取神的位置&#21527;？</p><p>　・&#22362;&#24378;信心（20）──他&#23545;于“神主宰掌&#26435;一切”的道理是非常&#22362;信的，他深知他一切的遭遇都有神的手在其中。&#35835;者，&#26080;&#35770;你&#22788;于何种境遇中，你能否有&#32422;瑟&#36825;种&#22362;&#24378;的信心呢？假如你只注&#35270;&#29615;境而不注&#35270;神和k的美旨，&#36825;只&#20250;更加沮&#20007;而不&#20250;加增你的信心（&#21442;看&#32599;八28）。</p><p>　・慷慨&#20026;怀（21）──他&#20174;前已向&#20247;兄弟表示大量的&#29233;心，&#29616;在他更用仁&#29233;的&#35805;和仁慈的行&#20026;&#26469;&#23545;待他&#20204;。&#35753;我&#20204;也效法&#32422;瑟，不&#35745;算人的&#24694;意批&#35780;。</p><p>　　&#35831;注意，&#32422;瑟在埃及住了九十三年之久，然而他始&#32456;保持&#30528;那一&#36143;朴&#23454;的&#39118;度与&#23646;&#28789;品格。他的一生，&#23545;于&#22362;忍&#19987;心事奉神的人，&#23454;在是一种极大的鼓&#21169;和榜&#26679;。&#32422;瑟的&#36766;世就此&#32467;束了“族&#38271;&#26102;代”，在信仰上&#26469;&#35828;，那是一&#20010;&#21333;&#32431;相信神的&#26102;代，活在那&#26102;代的人&#34429;然有&#36719;弱，但&#27605;竟都有敬虔的生活。</p><p><b>祈&#31095;</b>　求主助我在&#36825;大背道的日子里&#36807;敬虔的生活。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>