<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第十九章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>罪&#24694;滔天（十九</b><b>1</b><b>～</b><b>14</b><b>）</b></p><p>　　本章&#35770;到所多&#29595;城被&#27585;与及&#32599;得逃离所多&#29595;城的&#32463;&#36807;，&#32599;得的遭遇可作信徒的&#37492;戒：</p><p>　・天使的造&#35775;（1～3）──曾向&#20122;伯拉罕&#26174;&#29616;的那&#20004;位天使&#29616;在造&#35775;所多&#29595;城。&#32599;得&#24403;&#26102;已&#32463;定居在城里面，与&#36825;&#20010;城的罪&#24694;打成一片。然而他像叔叔一&#26679;有&#29233;心和&#28909;&#35802;地款待&#36825;&#20004;位&#23486;客。</p><p>　・可怕的罪行（4～11）──所多&#29595;居民的罪&#24694;在此&#26174;露&#26080;&#36951;：</p><p>　　1.同性&#24651;（4～5）──英文&#38054;定&#35793;本描&#20889;&#36825;群暴民&#20026;“所多&#29595;的男人”，&#36825;些男人要求&#32599;得立刻把那&#20004;位客人交出&#26469;，好作他&#20204;放&#32437;&#20861;欲的&#23545;象；&#25442;言之，&#36825;是同性&#24651;行&#20026;，可&#35265;所多&#29595;人的罪已&#24694;&#36143;&#28385;盈，&#24403;受神的&#23457;判与&#27585;&#28781;。今天的社&#20250;到&#22788;要求&#23558;同性&#24651;合法化，好&#35753;人可以公&#24320;作&#36825;&#36829;反人性的行&#20026;，真是罪&#24694;滔天，公然&#36829;背神&#21019;造的目的。</p><p>　　2.公&#24320;&#21334;淫（6～8）──&#32599;得&#20026;要保&#25252;客人所作的建&#35758;真使人吃惊，他竟然&#23558;自己的&#20004;位女儿任&#20973;&#36825;群暴民&#21093;&#22842;她&#20457;的&#36126;操，&#36825;种公&#24320;&#21334;淫的行&#24452;&#23454;在毫&#26080;理性可言，可&#35265;&#32599;得&#24403;&#26102;的道德&#35266;念已十分腐化，失去理智。</p><p>　・&#20005;重的警告（12～14）──天使向&#32599;得提出&#20005;重的警告，吩咐他&#24102;同家人赶快离&#24320;&#36825;&#20010;罪&#24694;城，因&#20026;神快要&#26469;&#27585;&#28781;&#36825;城。</p><p><b>祈&#31095;</b>　主啊，我愿&#35880;遵雅各的圣&#35757;：“凡想要与世俗&#20026;友的，就是与神&#20026;&#25932;了。”（雅四4）</p><p><b>罪&#24694;受&#23457;判（十九</b><b>15</b><b>～</b><b>38</b><b>）</b></p><p>　・&#32039;急的援救（15～22）──到了早上，天使催逼&#32599;得和他一家&#39532;上离&#24320;所多&#29595;，然而&#32599;得仍然&#24651;&#26632;&#36825;&#20010;罪&#24694;城，不舍得离&#24320;。&#32599;得的表&#29616;是何等&#36719;弱，&#23545;罪&#24694;不&#22815;&#20915;&#32477;。今天有多少人像&#32599;得一&#26679;，&#24403;他&#20204;受到圣&#32463;的警告和良心的&#35892;&#36131;&#26102;，理&#24212;&#24403;机立&#26029;，舍&#24323;罪&#24694;，然而他&#20204;&#21364;&#24651;&#26632;不放！</p><p>　・神圣的&#23457;判（23～26）──&#24403;&#32599;得一家&#36827;入了&#29712;珥城，神的忿怒就&#21457;出，有硫磺与火&#20174;天上降下城中，好像火山爆&#21457;&#26102;所流出的熔岩一般，&#39031;刻之&#38388;所多&#29595;和俄摩拉&#36825;&#20004;&#20010;城便完全&#27585;&#28781;，城中所有的生&#28789;立刻死亡。&#32599;得的妻因心中&#24651;&#26632;&#36825;城，禁不住回&#22836;一望，就被大火所放出&#26469;的&#28895;所影&#21709;而仆倒在地，&#39039;&#26102;被有毒的&#28909;气和死海升上&#26469;的水蒸气化&#23398;物所掩&#30422;，&#21464;成了一根&#30416;柱。</p><p>　・蒙垂听的祈&#31095;（27～29）──&#20122;伯拉罕清早起&#26469;往高地上&#35266;看&#36825;&#27585;&#28781;性的&#28798;&#38590;，&#34429;然所多&#29595;被&#27585;&#28781;，然而&#32599;得在&#27585;&#28781;&#21457;生以前已&#32463;被救出&#26469;，可&#35265;神垂听了&#20122;伯拉罕的&#31095;告，&#20041;人的祈&#31095;&#23454;在是大有功效的！</p><p>　・可&#32827;的行&#20026;（30～38）──&#36825;里&#35760;&#36733;了&#32599;得的醉酒以及他女儿&#26080;&#32827;的&#20081;&#20262;行&#20026;，&#32467;果&#20004;&#20010;女儿“都&#20174;他父&#20146;怀了孕”，&#20174;此而生下了摩押人与&#20122;&#25194;人的始祖，&#36825;&#20004;族人后&#26469;成&#20026;了以色列人的世仇。</p><p><b>祈&#31095;</b>　求主保守我，使我永不作羞辱&#31074;名的事。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>