<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十九章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>&#32473;&#20247;子的祝福（上）（四十九</b><b>1</b><b>～</b><b>13</b><b>）</b></p><p>　　本章&#35760;&#36733;雅各&#20020;&#32456;&#26102;&#23545;他十二&#20010;儿子的祝福，&#20174;&#22836;生的&#21525;便到最小的便雅&#24751;，他&#23545;&#20247;子都有精确的&#35748;&#35782;，知道他&#20204;的优&#28857;和劣&#28857;，正所&#35859;“知子莫若父”呢！不&#36807;，他所作的每一&#20010;祝福&#26174;然都有神的引&#23548;，因&#20026;他的&#35805;奠定各人未&#26469;的&#21382;史。</p><p>　・&#21525;便（3～4）──&#21525;便是&#38271;子，他在家族中本有&#39046;&#23548;&#26435;，可是他有不道德的性行&#20026;（&#21442;三十五22），曾与父&#20146;的妾辟拉同&#23517;，就因&#20026;&#36825;&#20010;罪，他在神眼中失去&#38271;子&#39046;&#23548;的地位。同&#26679;，教&#20250;&#39046;袖若在性道德上不清洁，就&#20250;失去&#39046;&#23548;教&#20250;的&#36164;格。</p><p>　・西&#32517;和利未（5～7）──可能西&#32517;和利未在相貌和思想行&#20026;上相似，所以相提并&#35770;；&#36825;&#20004;兄弟曾&#32463;以高&#21387;的手段&#23545;付示&#21073;人，并&#21457;&#21160;&#27531;忍的大屠&#26432;（&#21442;三十四25～31）。雅各的&#39044;言果然&#24212;&#39564;，西&#32517;支派后&#26469;人&#25968;&#32553;&#20943;，以至在迦南&#24212;&#35768;地分地&#26102;被&#32422;&#20070;&#20122;&#32435;入&#29369;大支派中（&#20070;十九1）；利未支派&#34429;然是祭司，然而他&#20204;&#23454;在“&#26080;分&#26080;&#19994;”的散居在以色列地，分&#21035;寄居四十八座城中（&#20070;二十一41～42）。</p><p>　・&#29369;大（8～12）──是兄弟中&#29420;具美德的一人，&#29369;大支派被&#31216;&#20026;&#29422;子，成&#20026;君王之家族，并且“&#32454;&#32599;（即&#36176;平安者）由之而出”，此&#39044;言第一次&#24212;&#39564;乃在大&#21355;作王&#26102;，后&#26469;就是主耶&#31267;了，因&#20026;主耶&#31267;被&#31216;&#20026;“&#29369;大支派的&#29422;子”（&#21551;五5）。</p><p>　・西布&#20262;（13）──此支派后&#26469;居于地中海沿海一&#24102;，故以海&#20135;&#36152;易盛名（申三十三19）。</p><p><b>祈&#31095;</b>　神啊，&#31074;的&#35805;&#22362;定不改&#21464;，以致我&#20204;能得到那位&#36176;平安之主，我感&#35874;&#31074;。</p><p><b>&#32473;&#20247;子的祝福（下）（四十九</b><b>14</b><b>～</b><b>33</b><b>）</b></p><p>　・以&#33832;迦（14～15）──此支派有如&#39540;一&#26679;，能作苦工服役&#21035;人（&#21442;士五15～16）；然而他&#20204;&#35265;到土地佳美及操&#21171;的效果，就心&#28385;意足，&#25442;言之，&#36825;&#20010;支派宁&#29233;安&#31283;和享受普通的&#26435;益，而不&#35851;&#36827;取。</p><p>　・但（16～18）──雅各以蛇和虺&#26469;形容但支派，是表示他&#20204;是&#35809;&#35784;和&#24694;毒的，&#36825;&#39044;言在士&#24072;&#35760;十八27&#24212;&#39564;了：“但人&#23558;米迦所做的神像和他的祭司&#24102;到拉&#20159;，&#35265;安居&#26080;&#34385;的民，就用刀&#26432;了那民，又放火&#28903;了那城”。</p><p>　・迦得（19）──迦得支派&#23558;遭&#25932;&#20891;所&#36133;，但至&#32456;必得胜；迦得支派所得之地是在&#32422;旦河的&#19996;&#36793;，是一&#20010;&#22791;受&#25932;人──米甸人和&#20122;摩利人攻&#20987;的所在。</p><p>　・&#20122;&#35774;（20）──&#20122;&#35774;支派所分得的地土是富庶肥沃之&#21306;，故&#31918;&#20135;丰富（&#20070;十九24～31）；另一方面他&#20204;享有多子之福，&#28385;有力量（申三十三24～25）。</p><p>　・拿弗他利（21）──此支派在&#25112;斗上有&#22362;&#24378;的武力，但&#21364;有智慧的言&#35821;，后&#26469;底波拉和巴拉所作的歌便&#26174;出&#36825;支派&#23454;在有“嘉美的言&#35821;”（士五章）。</p><p>　・&#32422;瑟（22～26）──&#32422;瑟的祝福是最&#38271;和最清楚的，雅各&#39044;言他多&#32467;果子，表示他子&#23385;&#20247;多，他的子&#23385;在十二支派中占了&#20004;支派。更甚，他的枝&#26465;探出&#22681;外，乃表示他不但昌盛，更成&#20026;&#36176;福的器皿。</p><p>　・便雅&#24751;（27）──此支派是好&#25112;&#24378;暴之宗族，&#36825;&#39044;言在士&#24072;&#35760;十九至二十一章中&#24212;&#39564;了。</p><p>　　28～33&#33410;是雅各最后的&#36951;言，充分表明了他的心仍&#35760;念神的&#24212;&#35768;，同&#26102;也是一&#20010;&#22362;定不&#21160;&#25671;的信仰表&#29616;。</p><p><b>祈&#31095;</b>　神啊，感&#35874;&#31074;留下&#31074;的&#35828;&#35805;，&#35753;我能&#20174;中得福。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>