<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第廿五章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>信心&#20255;人的离世（二十五</b><b>1</b><b>～</b><b>11</b><b>）</b></p><p>　　本章&#32463;文描述&#20122;伯拉罕的&#32493;弦及其离世&#24402;主：</p><p>　·&#32493;弦（1～4）──&#20122;伯拉罕在以撒&#32467;婚&#26102;已是一百四十&#23681;，然而不可思&#35758;的是在&#36825;&#26102;他再娶基土拉&#20026;妻。圣&#32463;&#27809;有解&#37322;他&#32493;弦的理由，而且&#35760;&#24405;非常&#31616;&#21333;而客&#35266;。唯一的解&#37322;就是：他一百&#23681;生了以撒以后，他返老&#36824;童的性&#36136;仍然延&#32493;了很多年，以致他的生育能力可以&#32487;&#32493;，所以在他与基土拉三十五年婚姻生活中就生下另外六&#20010;儿子：心&#20848;、&#32422;珊、米但、米甸、伊施巴和&#20070;&#20122;，&#36825;六位儿子后&#26469;成&#20026;不同的阿拉伯种族的祖先。另外一&#20010;解&#37322;，&#20122;伯拉罕可能因&#20026;感&#35273;孤&#21333;，故此又娶了一&#20010;妻子&#26469;作他的伴&#20387;，可&#35265;&#36825;位信心&#20255;人也有普通人的需要，故此神并&#27809;有禁止他&#32493;弦。</p><p>　·离世（5～11）──&#20122;伯拉罕在一百七十五&#23681;高&#40836;&#26102;被神召返天家，离&#24320;&#36825;&#20010;&#23576;世，他一生的愿望已得到&#28385;足。&#32508;合他的一生，他的确是&#26087;&#32422;中的&#20255;大人物，在新&#32422;中他被提及的次&#25968;与摩西不相上下，他是信心&#20255;人的化身，&#36825;信心在&#23545;神&#32477;&#23545;的&#39034;服上表&#29616;出&#26469;（&#32599;四；&#26469;十一8～19）；同&#26102;他&#23485;宏大量，不&#35745;&#36739;自己的得失，亦能以&#24191;大的心&#26469;&#39286;恕&#21035;人的&#36807;&#38169;；他&#34429;勇敢，&#21364;也有&#36719;弱的人性，但神的恩典托住了他，&#38544;藏了他的缺&#28857;，他是&#29233;神的人，&#20026;此他得到最高的&#36190;&#25196;，被&#31216;&#20026;神的“朋友”。</p><p><b>祈&#31095;</b>　神啊，我愿以&#20122;伯拉罕&#20026;人生的指南&#38024;。</p><p><b>新一代的&#20852;起（二十五</b><b>12</b><b>～</b><b>26</b><b>）</b></p><p>　　西方教&#20250;有一句&#35866;&#35821;：“神埋葬了祂的工人，但神&#21364;&#20852;起新的一代&#26469;&#32487;&#32493;其工作。”&#36825;句&#35805;正是11&#33410;的最佳批注：“&#20122;伯拉罕死了以后，神&#36176;福&#32473;他的儿子以撒。”以撒接了&#36825;工作的棒，&#32487;&#32493;努力，并且&#24320;枝散&#21494;，一代&#20256;一代；至大&#21355;王&#20852;起，成了基督的先祖，神救&#36174;的&#21551;示逐&#28176;展露出&#26469;。</p><p>　·以&#23454;&#29595;利的后代（12～18）──&#34429;然，以&#23454;&#29595;利并不是神&#25315;&#36873;的人，但他仍是&#20122;伯拉罕的儿子，仍然蒙神&#36176;福，他的十二&#20010;儿子，后&#26469;分&#21035;作了十二&#20010;族的族&#38271;，使神在&#21019;世&#35760;十七20的&#24212;&#35768;得了&#24212;&#39564;。可&#35265;神的恩典是普及的，不&#21333;惠及蒙&#25315;&#36873;的人，也惠及不蒙&#25315;&#36873;的人，因&#20026;祂“&#23558;生命、气息、万物&#36176;&#32473;万人”（徒十七25），半&#28857;&#27809;有偏袒，&#26174;明其恩&#29233;之&#23485;&#24191;与普及。</p><p>　·以撒的后代（19～26）──以撒在四十&#23681;那年与利百加成婚，至六十&#23681;&#26102;才生下&#21452;生子，可&#35265;他的信心正如父&#20146;一&#26679;也受&#35797;&#39564;。他&#20457;生下的&#21452;生子命名&#20026;雅各和以&#25195;，希伯&#26469;人&#20004;&#20010;族都&#20174;他&#20204;身上而出。雅各是以色列的先祖，而以&#25195;是以&#19996;人的先祖，&#36825;&#20004;族人后&#26469;都成了世仇，正如&#36825;&#21452;兄弟在未出生前已在母&#20146;腹&#20869;&#20105;吵一&#26679;。然而神只&#25315;&#36873;雅各而不&#25315;&#36873;以&#25195;&#26174;明了神至高的主&#26435;，&#36825;是一&#20010;深&#22885;的真理，是我&#20204;的理智&#38590;于了解和接受的，只能用信心去&#39046;悟。</p><p><b>祈&#31095;</b>　求神在九十年代中&#20852;起&#28385;有异象又有恩&#36176;的新一代起&#26469;&#39046;&#23548;普世的教&#20250;。</p><p><b>分&#21035;（二十五</b><b>27</b><b>～</b><b>34</b><b>）</b></p><p>　　雅各与以&#25195;是&#23402;生子，以&#25195;早几分&#38047;出生，所以“&#38271;子的名分”是&#23646;于他的，&#36825;名分使他享有承&#32487;父&#20146;大部分&#36130;&#20135;的&#26435;利；然而他的弟弟&#23545;&#36825;名分眼&#32418;，想&#23613;&#21150;法&#22842;取&#36807;&#26469;，至&#32456;雅各成功了。&#20174;&#36825;件事上我&#20204;看&#35265;&#36825;&#23545;&#23402;生兄弟之分&#21035;：</p><p>　·不同的性格──以&#25195;是一率直、外向、不&#35745;&#36739;自己得失的人，他的才能是善于狩&#29454;，而且本&#39046;高&#24378;；雅各&#21017;与哥哥相反，是一&#20010;性情沉&#38745;、&#20869;向、&#29233;家的青年人，但具有野心，想&#23613;方法去“抓”取&#26435;力。</p><p>　·不同的价值&#35266;──以&#25195;的生活只&#39038;目前，以得到一&#26102;的享受&#20026;人生目&#26631;，但雅各&#21017;&#36739;&#20851;心&#23558;&#26469;，以得&#30528;恒久的&#26435;利&#20026;&#28385;足。“&#38271;子名分”包括&#23646;&#28789;的&#26435;利、家庭的&#36131;任和物&#36136;的利益。以&#25195;出&#21334;其&#38271;子名分表明他缺乏&#23545;&#23646;&#28789;价值的欣&#36175;，所以他可以代表今世持“唯物主&#20041;&#35266;”的人，人生所&#20851;心的只是吃喝玩耍，使官感得到&#23613;情的&#28385;足。所以以&#25195;是&#23646;血气、&#36138;&#24651;世俗的典型。而雅各&#34429;然用&#38169;&#35823;的方法取得&#38271;子的名分，但他渴慕&#23646;&#28789;的心是值得效尤的，故此雅各可代表&#20542;向神和追求神的人，只有&#36825;&#26679;的人的&#28789;性才&#20250;&#28176;有&#36827;步。</p><p><b>祈&#31095;</b>　父神啊，求&#31074;&#24110;助我有&#23646;&#28789;的价值&#35266;，以胜&#36807;肉体&#36138;&#22270;享受之&#20542;向。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>