<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十一章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>信心忍耐的酬&#25253;（四十一</b><b>1</b><b>～</b><b>16</b><b>）</b></p><p>　　&#32422;瑟的&#35797;&#28860;可&#20174;&#20004;方面&#26469;看，&#20174;人的角度&#26469;&#35828;，&#32422;瑟的受苦是由于波提乏妻子的&#35820;告和酒政官的忘&#35760;所造成的，但&#20174;神的角度&#26469;看，&#32422;瑟&#36825;十三年的苦楚是神&#35757;&#32451;陶造他的&#26102;期，他在&#36825;&#26102;期&#23398;&#20250;了忍耐。&#20026;此，神要一&#20010;基督徒&#25285;&#24403;大任前必&#39035;受&#20005;格的&#35757;&#32451;，在苦境中磨&#28860;出一&#20010;成熟深邃的&#28789;性&#26469;。</p><p>　·王的&#26790;境（1～7）──法老王所&#21457;的&#26790;都与他&#22269;家的需要和情&#20917;有&#20851;，&#26790;境中奇异的征兆使法老&#35273;醒和沉思。王&#36825;&#20010;&#26790;&#21364;促成了&#32422;瑟能&#22815;重&#33719;自由。在基督徒人生中，很多事情的&#21457;生似乎极&#20026;平常，然而&#21364;有神的旨意&#38544;藏在其中。</p><p>　·&#26790;境待解（8～13）──法老相信&#36825;&#26790;必有特殊意&#20041;，于是召集了一班解&#26790;&#19987;家&#26469;，可是&#21364;&#27809;有一人能&#22278;解&#26790;境含&#20041;。那&#26102;，酒政官才想起&#32422;瑟&#26469;，他忘&#35760;了&#32422;瑟已整整&#20004;年了，因而使&#32422;瑟依然不公平地被囚在牢&#29425;中。但是神利用人的弱&#28857;，使&#32422;瑟大得好&#22788;，一&#36291;成&#20026;法老的宰相。&#35753;我&#20204;也在一切的遭遇中以信心忍耐吧，神在凡事上必有祂的美意。</p><p>　·&#32456;被&#37322;放（14～16）──法老立召&#32422;瑟入&#23467;&#26469;解他的&#26790;。&#20174;一&#24320;始&#35280;&#35265;法老，&#32422;瑟就&#35753;人知道他的立&#22330;是甚么，他清楚指出他能解&#26790;的奇才是&#26469;自神，是神&#36176;&#32874;明智慧，所以一切功&#21171;和&#33635;耀都&#24212;&#24402;&#32473;神。</p><p><b>祈&#31095;</b>　主啊，我愿以忍耐的信心&#26469;等候&#31074;的&#26102;&#38388;，不自作&#32874;明而急促行事。</p><p><b>有智慧的解&#26790;者（四十一</b><b>17</b><b>～</b><b>36</b><b>）</b></p><p>　　&#35265;到&#32422;瑟之后，法老王重述其&#26790;境一遍。&#32422;瑟听后&#23545;法老王作出如下的建&#35758;，&#35831;注意他的&#24577;度：</p><p>　·泰然自若──&#35831;在此&#35760;得&#32422;瑟&#24403;&#26102;不&#36807;是三十&#23681;的年青人，然而&#24403;他被&#24102;到王&#23467;&#26102;并&#27809;有局促不安或&#20179;惶失措，就好像&#24403;他被下在&#30417;牢里并未失去信心一般，相反他在此&#22330;合中保持&#30528;一种泰然自若的心情。&#35835;者，&#24403;你在危机或&#24694;劣境遇下能否像&#35799;人那&#26679;&#35828;：“我&#23558;耶和&#21326;常&#25670;在我面前，因祂在我右&#36793;，我便不致&#25671;&#21160;”（&#35799;十六8）？</p><p>　·美好&#35265;&#35777;──&#35831;注意&#32422;瑟在他解&#26790;的&#35828;&#35805;中一再提到神的名字（16、25、28），他&#36825;&#26679;&#21018;&#24378;的&#20026;神作了美好的&#35265;&#35777;，以致由法老口中竟然&#23558;神的名字一再的复述出&#26469;（38～39）。另一方面，在他&#35265;&#35777;神一事上乃&#26174;露了他在凡事上都与神&#21457;生&#20146;密&#20851;系的本&#36136;。</p><p>　·勇敢&#29486;&#35758;──&#32422;瑟不&#21333;把&#26790;的意思&#32473;法老解明，也把怎&#26679;免除&#39269;荒的方法告&#35785;法老王，建&#35758;他&#25315;&#36873;一位“有智慧有&#32874;明”的人作&#20026;埃及地的&#31918;官，以&#30417;督官&#21592;征收并&#20648;藏七&#20010;丰年&#26102;候五分之一谷物的收成，以便荒年&#26469;&#20020;&#26102;好&#23558;&#36825;剩余的&#31918;食分配&#32473;老百姓，避&#36807;七年的&#39269;荒&#26102;期。</p><p><b>祈&#31095;</b>　求神&#36176;我&#32422;瑟的勇气，&#23558;&#31074;的救恩告知世人知道。</p><p><b>擢升&#20026;相（四十一</b><b>37</b><b>～</b><b>45</b><b>）</b></p><p>　　本段乃是一&#20010;非常美妙&#21160;人的故事。一&#20010;三十&#23681;的希伯&#26469;青年&#32422;瑟，忽然&#20174;一&#20010;&#30417;犯&#36291;登埃及&#22269;的宰相（即&#29616;今的&#24635;理），&#38065;&#36130;、名&#35465;、&#26435;位和尊&#36149;&#26679;&#26679;俱全，同&#26102;亦与埃及&#22269;祭司首&#39046;的女儿&#32467;婚而&#36827;入了埃及法老王室的&#38454;&#32423;，何以&#32422;瑟能&#33719;得&#36825;&#26679;的擢升？</p><p>　·他是&#20010;&#23646;神的人（38～40）──法老王&#23545;他的重&#35270;和信任并&#27809;有&#38169;&#35884;，他深信&#32422;瑟因与神有&#20146;密的交往而得以表&#29616;勇气和辨&#21035;的&#28789;力。</p><p>　·他是&#20010;不屈不&#25376;的人──&#32422;瑟以往的遭遇和&#32463;&#21382;使他洞悉人性，知道世人的真相，因此富&#36149;&#26435;&#21183;&#24403;前之&#26102;，他的道德和&#28789;性都&#19997;毫&#27809;有&#21160;&#25671;，更&#27809;有流于朽腐。他&#36807;去所受的&#38203;&#28860;&#23454;在&#27809;有白&#36153;，&#30417;牢的生活竟然成了王&#23467;掌&#26435;之前的&#35757;&#32451;。&#20026;此，信徒在受&#35797;&#28860;之&#26102;，必&#39035;体&#35748;他一切痛苦的&#32463;&#39564;都是&#23545;他有益的，能使他的品格磨&#28860;得更&#22362;&#24378;，以&#24212;付未&#26469;更&#24378;&#39037;的&#25932;人和情&#21183;。</p><p>　·他不是&#36138;慕&#34394;&#33635;的人（41～43）──&#24403;他出巡于埃及大街上接受子民的喝采&#27426;呼&#26102;，&#27809;有因&#39134;&#40644;&#33150;&#36798;而&#36807;&#36138;慕&#34394;&#33635;的生活，相反&#21364;&#23613;忠&#32844;守，努力工作，&#20174;他后&#26469;的表&#29616;，&#26174;示了他是一&#20010;有&#21150;事与&#32452;&#32455;才能的人（46～57）。</p><p><b>祈&#31095;</b>　求主在我&#39034;利亨通之&#26102;保守我有&#35878;厚和不自恃的&#24577;度与行&#20026;。</p><p><b>&#27809;有埋怨只有感恩（四十一</b><b>46</b><b>～</b><b>57</b><b>）</b></p><p>　　&#32422;瑟在做宰相之&#26102;已&#26174;露了他是一位极有&#21150;事机智与&#32452;&#32455;才能的人，因此他&#36731;而易&#20030;地&#39046;&#23548;埃及全地的百姓度&#36807;&#25968;年&#39269;荒的危机。&#24403;他正登上宰相的高位&#26102;，埃及王朝并不怎&#26679;&#24378;盛，但&#24403;&#39269;荒&#36807;去以后，法老&#21364;成了大地主（&#21019;四十七20）。昔日的地主如今都成了法老王室的佃&#25143;。在遍地&#39269;荒的情&#20917;下，各地人民都&#26469;&#32422;瑟那里&#20080;&#31918;，在神的旨意中，&#32422;瑟成了&#39269;荒的救星，不&#20165;救了埃及，并且救了&#24403;&#26102;所知道的大部分天下，包括希伯&#26469;民族。</p><p>　　在荒年未到之前，&#32422;瑟的妻子&#20026;他生了&#20004;&#20010;儿子，他&#32473;&#36825;&#20004;&#20010;儿子起了含&#20041;深厚的名字，以表示&#23545;&#20026;他行了大事的神的一种感&#35874;：</p><p>　·&#29595;拿西（51）──即“使之忘了”的意思。他&#23545;哥哥&#20204;的往事，心中不怀苦恨，&#23545;&#29425;中的冤屈事也忘&#35760;掉！一切&#26087;&#21019;之痕已&#32463;平复，用不&#30528;解&#37322;。保&#32599;&#35828;：“&#29233;是不&#35745;算人的&#24694;。”（林前十三5）&#32422;瑟在&#36825;方面&#23454;在&#26641;立了极良好的榜&#26679;。</p><p>　·以法&#33714;（52）──即“使之昌盛”的意思，&#32422;瑟深信神用奇妙的方法管理他一生的&#38469;遇，他今天能&#22815;昌盛和成&#20026;尊&#36149;的宰相，全是神&#20026;他安排&#38544;藏的&#35745;划，如今他更明白&#36807;去所遭遇的每一件事都包含&#30528;神自己的美意。</p><p><b>祈&#31095;</b>　求主&#24110;助我永不生怨或容&#35753;&#23545;&#21035;人怒意的滋&#38271;，&#21364;用&#29233;&#26469;遮&#30422;他人的&#38169;失。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>