<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十四章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>&#20005;&#21385;的&#35797;&#39564;（四十四</b><b>1</b><b>～</b><b>17</b><b>）</b></p><p>　　&#36825;是一段非常奇特的&#35760;&#36733;，因&#20026;&#32422;瑟的行&#21160;似乎&#39047;&#20026;怪异，亦有与兄弟&#20204;&#24320;玩笑的意味，究竟他&#36825;种行&#21160;背后有何目的呢？看&#26469;他要藉此查出&#36825;十兄弟是否仍然好像二十年前那&#26679;自私、&#35809;&#35784;和&#27531;酷，同&#26102;也要&#35266;察他&#20204;是否像&#20174;前离&#24323;他似的&#20002;&#24323;那最幼的弟弟而不&#39038;。在此我&#20204;看&#35265;&#32422;瑟用心良苦，他所采取的策略非常&#32874;明，果然他所用的方法都收到效果，兄弟&#20204;的良心&#32456;于大大&#35273;悟（16），也&#35748;清他&#20204;以往作了何等&#39559;人的事情，他&#20204;已&#32463;确&#23454;&#36798;到真&#35802;悔改的地步，他&#20204;悔改有&#20004;种表&#29616;：</p><p>　　1.&#23545;&#36807;去的&#24694;行感到羞&#32827;。</p><p>　　2.&#24807;怕再陷在同&#26679;的&#38169;&#35823;中，所以&#20026;弟弟便雅&#24751;&#36777;&#25252;，愿意支持他。&#36825;次他&#20204;委&#23454;在生命上有了极大的改&#21464;，假使他&#20204;&#24403;&#26102;只&#39038;自己回家去而任&#20973;便雅&#24751;被&#32422;瑟的家宰捉回埃及地，&#35831;&#38382;以后的事情要&#21464;成怎&#26679;呢？可&#35265;他&#20204;自私的心已消除了！</p><p>　　有人&#35748;&#20026;&#32422;瑟&#36825;&#26679;&#20005;&#21385;地&#23545;待他的哥哥&#20204;是一种硬心的&#25253;复行&#21160;，事&#23454;并非如此；他的心其&#23454;渴望与他&#20204;相&#35748;，可是他想首先知道他&#20204;&#23545;以前罪咎有&#26080;悔改之心，他的整套策略都不&#36807;想&#21796;醒他&#20204;的良心，好&#35753;他&#20204;有反省前非的机&#20250;，&#36825;一&#28857;可幸&#27809;有令他失望！</p><p><b>祈&#31095;</b>　主啊，我若&#36719;弱犯罪，愿我能&#22815;知&#32827;，勇敢&#35748;罪，亦生出悔改的善行&#26469;。</p><p><b>一篇&#21160;人的哀&#36766;（四十四</b><b>18</b><b>～</b><b>34</b><b>）</b></p><p>　·&#29369;大的哀求──在&#32422;瑟的&#36131;&#38382;下，&#29369;大挺身而出代表兄弟&#20204;向&#32422;瑟求情。我&#20204;&#20174;&#29369;大最初所&#35828;的&#35805;中，看&#35265;他是何等坦白爽直而善于&#35789;令，&#35821;中&#27809;有埋怨便雅&#24751;&#36830;累他&#20204;的意思，而只是坦白承&#35748;：“我&#20204;的罪已被神查出&#26469;。”（16）&#20174;&#36825;一段&#35828;&#35805;中我&#20204;看&#35265;他高超的口才以及&#21160;人的哀&#36766;，是文&#23398;上最美妙的文&#36766;之一；&#36825;一番&#35805;使&#32422;瑟情不自禁地放&#22768;大哭一&#22330;，以致&#39532;丁路德曾&#35828;&#36807;，倘若他能以&#29369;大&#23545;&#32422;瑟那&#26679;的祈求而&#23545;神祈求的&#35805;，他愿意舍去一切。</p><p>　·&#29369;大&#23398;得教&#35757;──&#29369;大&#29616;已成&#20026;一&#20010;&#35878;&#36874;而善良的人，他&#26029;然不肯再犯&#20174;前曾犯的致命&#38169;&#35823;，他的情感受到&#20005;&#21385;的控制，&#20174;悲哀的灰&#28908;中&#38271;出了一朵自我&#29306;牲和&#26080;私的高&#36149;花朵&#26469;。&#36825;一位&#29369;大不再是三十八章的&#29369;大，而是一位堪受人敬仰，亦&#20026;那一位&#29369;大支派中&#29422;子、神的羔羊的先祖。此事&#26174;明了&#32599;&#39532;&#20070;五21的&#35805;，神的恩典能把人的罪&#36716;&#20026;永久的益&#22788;。后&#26469;雅各作歌&#35828;：“&#29369;大啊，你弟兄&#20204;必&#36190;美你；你手必掐住仇&#25932;的&#39048;&#39033;；你父&#20146;的儿子&#20204;必向你下拜。”（四十九8）摩西后&#26469;在祝福&#35789;中亦&#36825;&#26679;&#35828;：“求耶和&#21326;俯听&#29369;大的&#22768;音，引&#23548;他&#24402;于本族；他曾用手&#20026;自己&#20105;&#25112;，你必&#24110;助他攻&#20987;&#25932;人。”（申三十三7）</p><p><b>祈&#31095;</b>　求生助我&#32039;&#35760;：&#29233;心常能胜&#36807;雄&#36777;的&#35789;令。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>