<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第八章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>一&#20010;新的&#24320;端（八</b><b>1</b><b>～</b><b>12</b><b>）</b></p><p>　　洪水的&#28798;殃已成&#36807;去了，神的恩典再度重&#29616;：</p><p>　・神圣&#35760;念（1）──&#24403;&#26087;&#32422;圣&#32463;&#35828;：“神&#35760;念”之&#26102;，乃&#32508;合了&#20004;&#20010;意思：“信&#23454;的慈&#29233;”（&#21442;耶二2，三十一20）和“神的介入与看&#39038;”（&#21442;&#21019;十九29；出二24～25；路一54～55）。&#35835;者，&#24403;你面&#20020;失望气&#39297;的&#24403;儿，&#35831;&#35760;得慈&#29233;的神是看&#39038;你的，k必&#35760;念我&#20204;一切的苦情，k&#20250;使咒&#35781;&#21464;&#20026;祝福！</p><p>　・新的&#24320;始（2～5）──洪水&#28176;退，世界面&#20020;一&#20010;新景象，&#26087;的世界已清洗干&#20928;，新的世界有待重新&#21457;展，神要挪&#20122;&#21327;助k重建一&#20010;新的社&#20250;秩序。“坐&#23453;座的&#35828;：‘看哪，我&#23558;一切都更新了！’”（&#21551;二十一5）。&#35835;者，一切&#24551;苦&#36807;去之后，就是你人生新一面的&#24320;始，神要&#24110;助你重建自我，&#23558;新的力量和信心&#36176;予你，使你有勇气面&#23545;新的挑&#25112;！</p><p>　・新的&#24577;度（6～12）──挪&#20122;在洪水&#28176;退之&#38469;，表&#29616;了三种的&#24577;度：</p><p>　　1.忍耐──挪&#20122;耐心等候洪水退去，他相&#32487;放出&#20044;&#40486;和&#40509;子以探知洪水消退的&#23454;&#38469;情&#20917;。</p><p>　　2.信心──挪&#20122;在等候的&#36807;程中表&#29616;出极有信心，他&#38745;候神的行&#21160;，不&#38543;己意作事，他先放&#39134;&#40479;出去，等待神的&#21551;示。</p><p>　　3.盼望──挪&#20122;的信心，忍耐中含有&#26080;限之盼望，十四天之久都怀&#30528;期望，等候神的引&#23548;。</p><p><b>祈&#31095;</b>　神啊，我愿&#20174;&#38169;&#35823;中&#23398;&#20064;，求&#31074;使我重新有勇气面&#23545;新的&#29615;境与挑&#25112;！</p><p><b>新的命令（八</b><b>13</b><b>～</b><b>22</b><b>）</b></p><p>　・大地回春（13～14）──&#24403;挪&#20122;&#36827;入方舟&#26102;是六百&#23681;，出&#26469;&#26102;&#21017;&#20026;六百零一&#23681;，若&#21442;照七11我&#20204;便知道挪&#20122;和他全家在方舟里整整住了一年零四天。洪水&#32456;告一段落，接&#30528;&#26469;的就是方舟&#20869;一切的人和&#21160;物都&#20174;被&#20851;&#38381;的&#29366;&#20917;中走出&#26469;，重新回到&#36825;&#20010;充&#28385;生机的新世界中去生活、工作和&#22859;斗。</p><p>　・神的命令（15～17）──神&#32456;于吩咐挪&#20122;出方舟了，神怎&#26679;吩咐他&#36827;入方舟（七1），也照&#26679;吩咐他出&#26469;；神&#23545;人的命令&#24635;是适&#26102;的，k逐步向我&#20204;&#26174;出k的旨意，我&#20204;只要听命&#39034;服。“你和你”在原文乃重复的&#35821;句“与你一起”，是提示挪&#20122;的&#36131;任和任&#21153;，神不&#20165;要他照&#39038;&#21035;人，也要他照管生物。所以神的命令&#24635;与委托工作和使命有&#20851;的。</p><p>　・全然&#39034;服（18～19）──挪&#20122;立刻&#39034;&#20174;神的命令，采取行&#21160;，有&#35268;律地&#39046;&#23548;全家和所有生物出方舟。真正的&#39034;服必&#39035;是立&#26102;与完整的，不能&#29369;疑不&#20915;。</p><p>　・&#29486;祭敬拜（20）──挪&#20122;踏上土地第一件所做的事乃首先筑&#22363;&#29486;祭敬拜神，&#36825;表明他有敬虔与感恩的心，以&#28789;以&#35802;&#29486;上祭物&#26469;敬奉尊&#33635;的神。</p><p>　・神的&#21551;示（21～22）──&#24403;神&#38395;到那馨香之气，心中&#39039;&#35273;欣慰非常，因此全然&#24742;&#32435;挪&#20122;所&#29486;的供物。于是神的&#21551;示重&#29616;，k&#24212;&#35768;不再按人的罪&#24694;而&#28781;世，要使k的救恩福分&#20020;到人&#38388;，也使普遍的恩典降&#20020;全宇宙，使宇宙&#32487;&#32493;按自然律&#36816;&#36716;，直等到&#21382;史&#32456;&#32467;！</p><p><b>祈&#31095;</b>　神啊，&#31074;的恩慈浩瀚，我&#28385;心感激不&#23613;。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>