<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=utf-8"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第十七章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>新名新&#35760;&#21495;（十七</b><b>1</b><b>～</b><b>14</b><b>）</b></p><p>　　本章&#35760;&#24405;了神与&#20122;伯拉罕再次立&#32422;，&#24102;&#26469;&#36827;一步新的&#21551;示。&#36825;&#26102;&#20122;伯拉罕已九十九&#23681;高&#40836;了，但仍然&#26080;子，他的信心受到&#20005;格的考&#39564;，因&#20026;神的&#24212;&#35768;&#36831;&#36831;&#36824;未&#23454;&#29616;。</p><p>　·&#21551;示新名（1～8）──神向&#20122;伯拉罕&#26174;&#29616;&#23545;他&#35828;：“我是全能的神”。希伯&#26469;原文&#36825;名字含有“有能有力的神”之意，&#26174;示神之威&#20005;与主&#26435;，&#28385;有&#26435;能的神要求&#20122;伯拉罕作完全人，意即要他建立一&#20010;崇高的道德生活。接&#30528;又再度与他更新所立的&#32422;（2、4、7～8），又替他改&#25442;了新名，意即要他成&#20026;一&#20010;新造的人，同&#26102;亦藉&#30528;改名&#26469;&#35828;明他&#23558;&#26469;成&#20026;多&#22269;之父的事&#23454;，&#36825;&#24212;&#35768;日后&#23454;在&#24212;&#39564;了！&#20026;此神的&#21551;示是真&#23454;的，我&#20204;今天是否确信神在圣&#32463;中的&#21551;示是极其真切确&#23454;的呢？</p><p>　·一&#20010;新&#35760;&#21495;（9～14）──在&#24403;日近&#19996;的&#22269;家都有行割&#31036;&#36825;种&#20064;俗，而&#29616;在神要&#20122;伯拉罕和他的后裔都要接受割&#31036;。遵守割&#31036;乃是立圣&#32422;&#20851;系的外表&#35760;&#21495;，&#20026;此，未受割&#31036;的人就是圣&#32422;的破坏者。接受割&#31036;乃表示：“我永&#36828;是&#23646;神的子民”；&#24403;然&#36825;&#20010;立&#32422;&#35760;&#21495;只是适用于&#26087;&#32422;&#26102;代而已，新&#32422;&#26102;代割&#31036;已&#32463;被洗&#31036;所代替，洗&#31036;就是“与基督&#32852;合”，乃表示我&#20204;永&#36828;&#23646;于基督，是天&#22269;的子民。</p><p><b>祈&#31095;</b>　全能的神，我愿靠&#31074;的大能大力活出一&#20010;天&#22269;子民的生活&#26679;式&#26469;。</p><p><b>&#27426;喜地&#39034;服（十七</b><b>15</b><b>～</b><b>27</b><b>）</b></p><p>　·&#36827;一步的&#21551;示（15～16）──不但&#20122;伯拉罕得&#30528;新的名字，撒拉亦得&#30528;新的名字，撒拉是“公主”的意思，&#36825;表示神&#23558;特殊的祝福&#20020;到她身上，就是她快&#23558;生一&#20010;儿子，亦是夫&#22919;二人&#38271;久等待的后裔之&#24212;&#35768;快&#23558;&#23454;&#29616;。</p><p>　·立刻的反&#24212;（17～18）──&#20122;伯拉罕&#34429;然惊&#35766;，但仍以极其敬虔的&#24577;度接受神的&#21551;示。</p><p>　·清楚的&#21551;示（19～22）──&#36825;里所&#24212;&#35768;的，就是撒拉要生一&#20010;儿子，是清清楚楚的&#21551;示；同&#26102;神亦&#23558;要与&#36825;儿子&#22362;立圣&#32422;，也提到&#36825;儿子&#23558;要起名叫以撒，以撒的名字就是“笑者”的意思。然而神&#27809;有忘&#35760;以&#23454;&#29595;利，因他也是&#20122;伯拉罕的儿子，他&#23558;要生&#20859;&#20247;多并且&#24378;大，包括有十二位君王&#20174;他而出。</p><p>　·立刻&#39034;服（23～27）──我&#20204;看&#35265;&#20122;伯拉罕听完神的&#21551;示后，就在“&#24403;日”&#39034;服神有&#20851;割&#31036;命令的吩咐。基督徒立刻&#39034;服神的旨意和吩咐是他每日生活得力量的源&#22836;。</p><p><b>祈&#31095;</b>　天父啊，我愿以喜&#20048;的心去&#39034;&#20174;&#31074;&#35805;&#35821;的要求，一心&#35752;&#31074;喜&#24742;。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/common.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>