<html><link rel="shortcut icon" href="../../favicon.ico"/><head><meta http-equiv=Content-Type content="text/html; charset=gb2312"><title>查经料大全</title><meta content="initial-scale=1.0,user-scalable=no,maximum-scale=1,width=device-width" name="viewport" /><meta content="black" name="apple-mobile-web-app-status-bar-style" /><link href="../../css/main.css" rel="stylesheet" type="text/css" /><SCRIPT language=JavaScript>
setInterval("timer.innerHTML=new Date().toLocaleString()"); 
window.onload = function (){setInterval("timer.innerHTML=new Date().toLocaleString()",1000); }
function setFontSize(size){document.getElementById('content').style.fontSize=size+'pt'}
</SCRIPT></head><body><div class="box">  <div class="header">    <div class="header_left"><a href="../../index.htm">返回首&#39029;</a></div>    <div class="header_right"><a href="01Index.htm">返回本&#20070;目&#24405;</a></div>  </div>  <div class="news_t"><b>&#21019;世&#35760;第四十七章</b></div><div class="news_t1"><span id="timer"></span> <span style="float: right;">字号：<a id="contentFontp14" href="javascript:setFontSize(14);"  >A</a> | <a id="contentFontp18" href="javascript:setFontSize(18);" style="font-size: 18px;">A</a></span> </div>
  <div id="content" class="news"><p><b>善待&#20247;人（四十七</b><b>1</b><b>～</b><b>12</b><b>）</b></p><p>　　雅各家在&#32422;瑟的安排下居住在歌珊地，&#24403;&#26102;歌珊地乃是全埃及最美好肥沃之地，&#32463;常有尼&#32599;河泛&#28389;的水灌溉，使&#31918;种足&#22815;。他&#20204;居留在埃及的&#26102;&#38388;是神所主宰的（5～6），那&#26102;正是&#35768;克所斯族（HYKSOS）掌&#26435;的&#26102;期，&#36825;族人是游牧民族，因此法老王&#23545;于&#36825;&#20010;牧羊家庭──雅各一家特&#21035;的善待。我&#20204;&#24403;知道神是&#21382;史的主宰，&#24635;是“&#24403;&#26102;候&#28385;足之&#26102;，k就&#21160;手作工了。”</p><p>　　在&#36825;件事上，我&#20204;看&#35265;&#32422;瑟表&#29616;了&#20004;种美德，值得我&#20204;深思和效尤：</p><p>　・照&#39038;&#20146;&#23646;──&#32422;瑟安置他的老父&#20146;与兄弟在埃及最丰富的歌珊地乃是他孝&#20146;的表示，此行&#21160;教&#23548;我&#20204;信徒&#24212;孝敬父母、看&#39038;&#20146;&#23646;；&#29616;今很多基督徒的危机是只&#28909;心&#21442;与教&#20250;的生活，而忽&#35270;照&#39038;他自己的家庭。&#35831;看保&#32599;的警告：“人若不看&#39038;&#20146;&#23646;，就是背了真道，比不信的人&#36824;不好，不看&#39038;自己家里的人，更是如此。”（提前五8）&#35831;&#35760;&#30528;：基督徒在世有&#20004;种身分：</p><p>　　?　我&#20204;是&#23646;神的儿女，我&#20204;&#24212;&#24403;&#29233;一切的人；</p><p>　　?　但我&#20204;亦是人的儿女，我&#20204;&#24212;&#23613;我&#20204;在世的本分，眷&#39038;我&#20204;&#23646;地的&#20146;&#23646;。&#20004;者&#24212;&#32463;常保持平衡。</p><p>　・待人以厚（11～12）──&#32422;瑟的哥哥&#20204;本&#26469;不曾具&#22791;甚么好行&#20026;值得&#32422;瑟如此厚待。但&#23646;神的人&#24212;&#35813;以善&#25253;&#24694;，以&#31036;待人，&#36825;&#26679;人&#38469;&#20851;系才&#20250;和&#35856;。</p><p><b>祈&#31095;</b>　求主教&#23548;我善待&#20247;人，也照&#39038;家&#23646;，&#23545;&#38590;相&#22788;的人以忍耐&#23485;容之&#24577;度&#26469;与之相&#22788;！</p><p><b>机敏的政策（四十七</b><b>13</b><b>～</b><b>31</b><b>）</b></p><p>　　本段&#32463;文集中&#35760;&#36733;&#20004;件事，就是&#32422;瑟在&#39269;荒期&#38388;的行政&#22788;理与雅各息&#21171;的迫近。</p><p>　・&#32422;瑟的行政措施（13～26）──&#36825;里描述了&#32422;瑟&#25191;行埃及全地的&#39269;荒救&#27982;&#35745;划。有人曾&#20005;&#21385;批&#35780;&#32422;瑟的政策是不合理的，有&#36829;道德的准&#21017;。&#29616;在&#35753;我&#20204;仔&#32454;查看他所作的是甚么一回事：</p><p>　　1.政策的&#20869;容──他的政策主要是在丰年里&#20648;蓄足&#22815;的&#31918;&#39287;&#26469;&#24212;付荒年的&#26469;&#20020;，&#32487;而他派人&#30417;管&#20648;&#31918;之事。他百姓所有的田地都&#24402;&#22269;有，使百姓都作佃&#20892;，而&#21333;&#21333;&#20174;他&#20204;的&#20135;物中取出五分一之&#31246;收&#24402;&#22269;家作&#20026;租&#38065;。在荒年期，百姓便用&#38134;子和牲畜甚至地土&#26469;&#25442;取口&#31918;，&#36825;一切政策都是政府与百姓&#21452;方所同意的，故不能算是苛政。</p><p>　　2.智慧的政策──他&#21334;&#31918;所得的&#38134;子和牲畜都&#27809;有&#24402;自己，全&#25968;&#24402;予法老。可&#35265;他的政策完全&#39038;及全&#22269;的&#26435;益，而且他所采取的行&#21160;完全是&#20026;了全民&#30528;想，使全民在荒年期&#38388;不致&#39295;死。</p><p>　　3.政策的&#32467;果──在&#32422;瑟的施政下，埃及&#22269;土差不多全部“&#22269;有化”，一切物&#20135;皆需付&#31246;百分之二十；另一方面，百姓&#27809;有埋怨，反而&#31216;&#36190;和感激他：“你救了我&#20204;的性命，但愿我&#20204;在我主眼前蒙恩。”</p><p>　・雅各死期迫近（27～31）──雅各自知年日&#26080;多，所以在心理上准&#22791;好了，他向儿子唯一的要求，就是死后必&#39035;&#23558;他的尸体送回先祖的&#22367;地去埋葬。</p><p><b>祈&#31095;</b>　求主使我在生活和工作上都能表&#29616;机敏与虔&#35802;。──《新&#26087;&#32422;&#36741;&#35835;》</p></div><!--end---><script type="text/javascript"  src="../../js/is_fenxiang.js"></script>
  <div class="ck_all" onClick="javascript:history.go(-1)">返回</div>  <div class="footer"> 微信查经资料大全    <p></p>    <span>网上整理，仅供参考</span> </div>  </div>              </body></html>